<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Life is Trip 인생은 여행이다</title>
<script src="http://code.jquery.com/jquery-2.2.4.min.js"></script>
<script type="text/javascript">
$(document).ready(function(){
	$(window).click(function(e){
		$('#termsDiv').css("display", "none");
		$('#discriminationDiv').css("display", "none");
		$('#paymentDiv').css("display", "none");
		$('#privateDiv').css("display", "none");
		$('#hostDiv').css("display", "none");
		$('#refundDiv').css("display", "none");
		$('#knowledgeDiv').css("display", "none");
		
		$('#termsBtn').css("color", "#666");
		$('#discriminationBtn').css("color", "#666");
		$('#paymentBtn').css("color", "#666");
		$('#privateBtn').css("color", "#666");
		$('#hostBtn').css("color", "#666");
		$('#refundBtn').css("color", "#666");
		$('#knowledgeBtn').css("color", "#666");
		
		$('#termsBtn').css("font-weight", "normal");
		$('#discriminationBtn').css("font-weight", "normal");
		$('#paymentBtn').css("font-weight", "normal");
		$('#privateBtn').css("font-weight", "normal");
		$('#hostBtn').css("font-weight", "normal");
		$('#refundBtn').css("font-weight", "normal");
		$('#knowledgeBtn').css("font-weight", "normal");
		
		var btn = $('#'+e.target.id+'');
		var div = btn.attr("data-mappingDiv");
		
		btn.css("color", "#333");
		btn.css("font-weight", "bold");
		$('#'+div+'').css("display", "block");
	});
});
</script>
</head>
<body><div id="wrapper">
<c:import url="/WEB-INF/views/layout/header.jsp"/>

<div style="margin:5%;">
<table style="width:60%; margin:0 auto;">
<tr>
<td style="width:200px; vertical-align: top;">
<div id="termsBtn" data-mappingDiv="termsDiv" style="text-align:left; margin-top:30px; font-size:16px; color:#333; cursor:pointer; font-weight: bold;">이용 약관</div>
<div id="discriminationBtn" data-mappingDiv="discriminationDiv" style="text-align:left; margin-top:20px; font-size:16px; color:#666; cursor:pointer;">차별 금지 정책</div>
<div id="paymentBtn" data-mappingDiv="paymentDiv" style="text-align:left; margin-top:20px; font-size:16px; color:#666; cursor:pointer;">결제 서비스 약관</div>
<div id="privateBtn" data-mappingDiv="privateDiv" style="text-align:left; margin-top:20px; font-size:16px; color:#666; cursor:pointer;">개인정보 처리방침</div>
<div id="hostBtn" data-mappingDiv="hostDiv" style="text-align:left; margin-top:20px; font-size:16px; color:#666; cursor:pointer;">호스트 보호 프로그램</div>
<div id="refundBtn" data-mappingDiv="refundDiv" style="text-align:left; margin-top:20px; font-size:16px; color:#666; cursor:pointer;">게스트 환불</div>
<div id="knowledgeBtn" data-mappingDiv="knowledgeDiv" style="text-align:left; margin-top:20px; font-size:16px; color:#666; cursor:pointer;">지적재산 관련 정책</div>
</td>
<td style="display:block; vertical-align: top;">
<div id="termsDiv" style="text-align:left; font-size:14px;">
<h1>이용 약관</h1>
<p>귀하의 법적 권리, 구제책 및 의무에 대한 중요한 정보가 포함되어 있으므로이 서비스 약관을주의 깊게 읽으십시오.
Life is Trip 플랫폼에 접속하거나 사용함으로써 귀하는 본 서비스 약관을 준수하고 이에 구속됨을 동의합니다.
유의 사항 : 본 서비스 약관의 섹션 19에는 모든 Life is Trip 회원에게 적용되는 중재 조항 및 집단 소송 면제 조항이 포함되어 있습니다.
거주 국가 (아래 정의 된대로)가 미국 인 경우이 조항은 라이프이즈트립와 관련된 모든 분쟁에 적용됩니다.
귀하의 거주 국가가 미국 이외의 지역에 거주하는 경우,이 조항은 귀하가 미국에서 라이프이즈트립에 대해 취한 조치에 적용됩니다.
이는 라이프이즈트립와의 분쟁 해결 방식에 영향을 미칩니다. 본 서비스 약관에 동의함으로써 귀하는 본 중재 조항 및 집단 소송 면책에 동의하는 것으로 간주됩니다.
주의 깊게 읽으십시오.</p>
<p>최종 업데이트 : 2018 년 12 월 14 일</p>
<p>Life is Trip를 이용해 주셔서 감사합니다!</p>
<p>본 서비스 약관 (이하 "약관")은 Life is Trip 웹 사이트 및 이에 대한 하위 도메인을 포함한 귀하의 액세스 및 사용을 규정하는 귀하와 (아래 정의 된 바와 같이) 
귀하와 Life is Trip 사이의 법적 구속력있는 계약 ( "계약") 및 Life is Trip는 자사의 서비스 (총칭하여 "사이트"), 모바일, 태블릿 및 기타 스마트 장치 응용 프로그램 및 응용 프로그램 인터페이스 
(총칭하여 "응용 프로그램") 및 모든 관련 서비스 (통칭 "라이프이즈트립 서비스")를 제공합니다.</p>
<p>사이트, 응용 프로그램 및 라이프이즈트립 서비스를 총칭하여 이하 ​"라이프이즈트립 플랫폼"이라고합니다.
당사의 호스트 보증 조항, 게스트 환불 정책, 차별 금지 정책 및 귀하의 Life is Trip 플랫폼 사용에 적용되는 기타 정책은 참조로 본 계약에 통합됩니다.
본 약관에서 "라이프이즈트립", "우리", "우리"또는 "당사"는 귀하가 계약하고있는 라이프이즈트립 회사를 지칭합니다. 귀하의 계약 법인은 일반적으로 거주 국가를 기준으로 결정됩니다.
귀하의 "거주 국가"란 귀하의 명시된 선택 또는 라이프이즈트립가 귀하의 라이프이즈트립 계정과 관련된 다양한 데이터 속성을 사용하여 
귀하의 거주에 대한 평가에 의해 결정된대로 귀하의 라이프이즈트립 계정과 관련된 관할권입니다.</p>
<ul><li>귀하의 거주 국가가 미국인 경우, 미국, 캘리포니아 주 94103 샌프란시스코 4 층 888 Brannan Street의 Life is Trip, Inc.와 계약을 체결하고 있습니다.</li>
<li>귀하의 거주 국가가 미국 이외의 지역에 거주하는 경우, 중화 인민 공화국 (홍콩, 마카오, 대만을 포함하지 않음) (이하 "중국")과 일본은 
귀하가 Life is Trip Ireland UC ( "Life is Trip Ireland"), Watermarque Building, South Lotts Road, Ringsend, 더블린 4, 아일랜드.</li>
<li>귀하의 거주 국가가 중국인 경우, 호스트 서비스 (아래 정의 된)를 예약하거나 중국 이외의 지역에 리스팅을 작성하는 경우를 제외하고는 
Life is Trip Internet (Beijing) Co., Ltd. ( "Life is Trip China")와 계약을 맺고 있습니다 이 경우 귀하는 해당 거래에 대해 Life is Trip Ireland와 계약을 맺고 있습니다.</li>
<li>귀하의 거주 국가가 일본 인 경우 아래 명시된 호스트 서비스를 예약하는 경우를 제외하고 
아일랜드 더블린 1, D01 H104, 아일랜드 북부 월 25-28 북쪽의 라이프이즈트립 GSL (Life is Trip Global Services Limited) 
또는 일본 이외의 지역에있는 리스팅을 작성한 경우 해당 거래에 대해 Life is Trip Ireland와 계약을 체결해야합니다.</li>
<li>또한 계약 법인이 Life is Trip GSL 인 경우 2014 년 6 월 13 일 오후 3시 (UTC) 전에 확인 된 모든 예약에 대해 Life is Trip Ireland와 계약을 체결하게됩니다.</li></ul>
<p>거주 국가 변경시, 계약을 맺은 Life is Trip 회사는 거주 국가 변경 날짜로부터 위에 명시된대로 귀하의 새 거주 국가에 의해 결정됩니다.
Life is Trip 플랫폼에 대한 귀하의 액세스 및 사용과 관련된 개인 정보의 수집 및 사용은 당사의 개인 정보 보호 정책에 설명되어 있습니다.
귀하의 Life is Trip 플랫폼 사용과 관련하여 (또는 "지불 서비스") 귀하 또는 귀하와 함께 사용되는 일체의 지불 처리 서비스 ( "지불 서비스")는 
하나 이상의 Life is Trip Payments 사업체 (개별적으로 또는 집합 적으로 해당 "Life is Trip Payments")에 의해 귀하에게 제공됩니다 ( "지불 조건").
호스트만으로는 자신의 리스팅 및 호스트 서비스에 적용되는 모든 법률, 규칙 및 규정을 확인하고 이해하고 준수해야 할 책임이 있습니다.
예를 들어, 일부 도시에는 짧은 기간 동안 유료 손님을 호스트하거나 특정 호스트 서비스를 제공하는 능력을 제한하는 법률이 있습니다.
많은 도시에서 호스트는 특정 호스트 서비스 (예 : 음식 준비, 판매를위한 주류 판매, 안내 관광 또는 차량 운행)를 제공하기 전에 등록, 허가 또는 면허를 취득해야 할 수 있습니다.
호스트는 제공하는 호스트 서비스에 대해 필요한 라이센스, 허가 또는 등록을 식별하고 확보해야합니다. 특정 유형의 호스트 서비스는 모두 금지 될 수 있습니다.
벌금에는 벌금 또는 기타 집행이 포함될 수 있습니다. 귀하에게 적용되는 의무 사항을 파악하는 데 도움을주기 위해 Google 도움말 센터에 몇 가지 정보를 제공합니다.
Life is Trip의 귀하의 리스팅 및 호스트 서비스에 현지 법이 어떻게 적용되는지에 관해 궁금한 점이 있으시면 항상 법적 지침을 찾아야합니다.</p>
<h4><strong>목차</strong></h4>
<ol><li>라이프이즈트립 서비스의 범위</li>
<li>자격, Life is Trip 플랫폼 사용, 회원 확인</li>
<li>본 약관의 수정</li>
<li>계정 등록</li>
<li>함유량</li>
<li>서비스 요금</li>
<li>호스트 관련 용어</li>
<li>손님 전용 약관</li>
<li>예약 변경, 취소 및 환불, 해결 센터</li>
<li>평점 및 리뷰</li>
<li>숙박 시설 손상, 회원 간의 분쟁</li>
<li>반올림, 통화 변환</li>
<li>구실</li>
<li>금지 된 활동</li>
<li>기간 및 해지, 정학 및 기타 조치</li>
<li>면책 조항</li>
<li>책임</li>
<li>보증</li>
<li>분쟁 해결</li>
<li>피드백</li>
<li>적용 가능한 법률 및 관할권</li>
<li>일반 조항</li></ol>
<p><strong>1. 라이프이즈트립 서비스의 범위</strong></p>
<p>1.1 Life is Trip 플랫폼은 등록 된 사용자 ( "회원") 및 서비스를 제공하는 특정 제 3 자 ( "호스트"및 "호스트 서비스"를 제공하는 서비스를 제공하는 회원 및 제 3 자)가 해당 서비스를 게시 할 수있는 온라인 마켓 플레이스입니다 Life is Trip 플랫폼에 호스트 서비스 ( "리스팅")를 제공하고 그러한 호스트 서비스를 예약하고자하는 회원들과 직접 의사 소통하고 거래 할 수 있습니다 (호스트 서비스를 사용하는 회원은 "손님"입니다). 호스트 서비스에는 휴가 또는 기타 숙박 시설 ( "숙박"), 다양한 범주의 단일 또는 다중 활동 ( "체험"), 고유 이벤트 및 위치 ( "이벤트") 액세스 및 다양한 기타 여행 및 비 여행 관련 서비스.</p>
<p>1.2 라이프이즈트립 플랫폼 공급자로서 라이프이즈트립는 모든 리스팅 또는 호스트 서비스를 소유, 창작, 판매, 전매, 제공, 제어, 관리, 제공, 제공 또는 제공하지 않으며 Life is Trip는 지침에 따라 주최자 또는 여행 패키지 소매업 자도 아닙니다 (EU) 2015/2302. 호스트만으로는 자체 리스팅 및 호스트 서비스를 담당합니다. 회원이 예약을하거나 수락하면 그들은 서로 직접 계약을 맺고 있습니다. 라이프이즈트립는 회원 간의 계약 관계에 참여하거나 다른 당사자가되거나 참여하지 않으며 라이프이즈트립는 부동산 중개인이나 보험사도 아닙니다. 라이프이즈트립는 지불 조건에 명시된 경우를 제외하고는 어떤 회원에게도 대리인으로 행동하지 않습니다.</p>
<p>1.3 분쟁 해결을 돕기 위해 라이프이즈트립는 (i) 리스팅 또는 호스트 서비스의 존재, 품질, 안전성, 적합성 또는 적법성, (ii) 모든 진실 또는 정확성을 보증하지 않으며 보증하지도 않습니다. 목록 설명, 평점, 리뷰 또는 기타 회원 콘텐츠 (아래 정의 됨) 또는 (iii) 모든 회원 또는 제 3 자의 실적이나 행동. Life is Trip는 회원, 리스팅 또는 호스트 서비스를 보증하지 않습니다. "확인 된"(또는 유사한 언어) 회원에 대한 언급은 해당 회원이 관련 확인 또는 식별 절차를 완료했음을 나타냅니다. 그러한 설명은 회원의 신원이나 배경 또는 회원이 신뢰할 수 있고 안전하며 적합한 지 여부를 포함하여 Life is Trip에 의한 회원에 대한 보증, 인증 또는 보증이 아닙니다. 숙박 시설에 머물거나 경험이나 이벤트에 참여하거나 다른 호스트 서비스를 사용하거나, 게스트의 예약 요청을 수락하거나, 온라인 또는 직접 다른 사람과 통신하고 상호 작용할 것인지 결정할 때는 항상 실사와주의를 기울여야합니다. . 확인 된 이미지 (아래 정의 된 바와 같이)는 사진 촬영 당시 리스팅의 사진 표현만을 나타 내기위한 것이며, 따라서 어떤 호스트 또는 리스팅의 라이프이즈트립가 보증하지 않습니다.</p>
<p>1.4 귀하가 Life is Trip Platform을 호스트 또는 공동 주최자로 사용하기로 선택한 경우 (아래 정의 된 바와 같이), 귀하는 Life is Trip와의 관계가 귀하의 직원, 대리인, 합작 회사 또는 파트너가 아닌 독립적 인 제 3 자 계약자로 제한됩니다. 어떠한 이유에서든 라이프이즈트립. 귀하는 라이프이즈트립를 대신하여 또는 이익을 위해 귀하를 대신하여 귀하 자신의 이익을 위해 독점적으로 행동합니다. 라이프이즈트립는 귀하의 호스트 서비스 규정과 관련하여 본 약관에 의거하여 일반적으로 또는 귀하의 실적을 구체적으로 지시하거나 통제하는 것으로 간주되지 않으며 그렇게 간주되어서는 안됩니다. 귀하는 호스트 서비스를 나열 할 것인지 아니면 다른 비즈니스 또는 고용 활동에 종사 할 것인지에 대한 완전한 재량권을 가지고 있음을 인정하고 동의합니다.</p>
<p>1.5 Life is Trip 플랫폼을 홍보하고 잠재 고객에게 목록의 노출을 늘리려면 다른 웹 사이트, 응용 프로그램, 전자 메일 및 온라인 및 오프라인 광고에 목록 및 기타 회원 콘텐츠가 표시 될 수 있습니다. 다른 언어를 사용하는 회원을 돕기 위해 리스팅 및 기타 회원 콘텐츠의 일부 또는 전체를 다른 언어로 번역 할 수 있습니다. 라이프이즈트립는 그러한 번역의 정확성이나 품질을 보장 ​​할 수 없으며 회원은 그러한 번역의 정확성을 검토하고 확인해야 할 책임이 있습니다. Life is Trip 플랫폼에는 Google이 제공하는 번역이 포함될 수 있습니다. Google은 상품성, 특정 목적에의 적합성 및 비 침해에 대한 정확성, 신뢰성 및 암시 적 보증에 대한 보증을 포함하여 명시 적이거나 묵시적인 모든 번역과 관련된 모든 보증을 부인합니다.</p>
<p>1.6 Life is Trip 플랫폼에는 제 3 자 웹 사이트 또는 리소스 ( "제 3 자 서비스")에 대한 링크가 포함될 수 있습니다. 이러한 제 3 자 서비스는 다른 이용 약관 및 개인 정보 보호 관행의 적용을받을 수 있습니다. Life is Trip는 그러한 제 3 자 서비스 또는 해당 제 3 자 서비스에서 사용 가능한 내용, 제품 또는 서비스의 이용 가능성이나 정확성에 대해 책임지지 않습니다. 그러한 제 3 자 서비스에 대한 링크는 그러한 제 3 자 서비스의 라이프이즈트립에 의한 보증이 아닙니다.</p>
<p>1.7 인터넷의 성격 상 Life is Trip는 Life is Trip 플랫폼의 지속적이고 중단없는 가용성 및 접근성을 보장 할 수 없습니다. 라이프이즈트립는 용량 제한, 당사 서버의 보안 또는 무결성을 고려하여 에어백 플랫폼 또는 에어리어의 특정 영역 또는 기능의 가용성을 제한하거나 라이프이즈트립의 적절하거나 개선 된 기능을 보장하는 유지 보수 조치를 수행하도록 제한 할 수 있습니다 플랫폼. Life is Trip는 Life is Trip 플랫폼을 개선, 향상 및 수정하고 때때로 새로운 Life is Trip 서비스를 도입 할 수 있습니다.</p>
<p><strong>2. 자격, Life is Trip 플랫폼 사용, 회원 확인</strong></p>
<p>2.1 귀하는 적어도 18 세 이상이어야하며 Life is Trip 플랫폼에 접속하고 사용하거나 Life is Trip 계정을 등록하기 위해 법적 구속력있는 계약을 체결 할 수 있어야합니다. 라이프이즈트립 플랫폼에 접속하거나 이용함으로써 귀하는 18 세 이상이며 계약을 체결 할 수있는 법적 권한과 권한을 보유하고 있음을 진술하고 보증합니다.</p>
<p>2.2 귀하는 해당 관할 지역의 해당 수출 통제법을 준수해야합니다. 귀하는 또한 (i) 귀하 또는 귀하의 호스트 서비스가 미국 정부의 금수 조치가 적용되는 국가 또는 미국 정부가 "테러 지원국"으로 지정한 국가에서 소재지가 아니며, (ii) 귀하가 금지되거나 제한된 당사자의 미국 정부 목록에 등재되어 있지 않은 경우.</p>
<p>2.3 Life is Trip는 검증 프로세스 완료, 특정 품질 또는 자격 기준 충족, 등급 또는 검토 임계값 충족, 회원의 예약 및 취소 내역과 같은 특정 조건 또는 요건에 따라 Life is Trip 플랫폼의 특정 영역 또는 기능에 접근하여 사용할 수 있다.</p>
<p>2.4 인터넷에서의 사용자 확인은 어렵고, 우리는 어떤 회원의 신원을 확인하는 것에 대해 어떠한 책임도 지지 않는다. 위에도 불구하고, 투명성과 부정 행위 방지 목적을 위해, 그리고 해당 법률에 의해 허용되는, 우리는 (i) 회원들에게 정부 신원이나 다른 정보의 형식을 제공하거나 (ii) 스크린 회원들의 신원이나 배경을 확인하는 것을 돕기 위해 고안된 추가 검사를 수행하도록 요청할 의무가 없다.제3자 데이터베이스 또는 기타 소스를 설치하고, 회원 식별을 위한 충분한 정보가 있는 서비스 제공 업체로부터 보고서를 요청하고, (iii) 귀하의 지방 관할권에 있는 범죄 유죄판결 또는 성범죄자 등록에 대한 공공 기록이나 그에 상응하는 버전의 신원 또는 등록된 성범죄자 검사의 보고서를 입수한다(있는 경우).불굴의</p>
<p>2.5 Life is Trip 플랫폼의 특정 영역과 기능에 대한 접근 또는 사용은 별도의 정책, 표준 또는 지침을 따르거나 추가 약관에 동의하도록 요구할 수 있다. Life is Trip 플랫폼의 특정 영역 또는 특징에 적용 가능한 본 약관과 약관 사이에 충돌이 있는 경우, 별도로 명시되지 않은 한 해당 영역 또는 기능에 대한 접근 또는 사용에 관해서 후자의 약관이 우선한다.</p>
<p>2.6 Apple App Store에서 응용프로그램을 액세스하거나 다운로드하면, Apple의 라이선싱된 Application End User License Agreement에 동의한다. Life is Trip 플랫폼의 일부 영역은 Google 지도 API를 포함한 Google 지도/지상 지도 서비스를 구현한다. Google 지도/지구의 사용은 Google 지도/Google 어스 추가 서비스 약관의 적용을 받는다.</p>
<p><strong>3. 본 약관의 수정</strong></p>
<p>Life is Trip는 본 조항에 따라 언제든지 본 약관을 변경할 권리를 보유한다. 이 약관을 변경할 경우 수정된 약관을 Life is Trip 플랫폼에 게시하고 이 약관 상단에 "최근 업데이트 날짜"를 업데이트한다.</p> 
<p>우리는 또한 그것들이 발효되기 최소 30일 전에 이메일로 수정에 대한 통지를 당신에게 제공할 것이다. 개정된 약관에 동의하지 않을 경우, 즉시 본 계약을 해지할 수 있다.</p>
<p>우리는 통지 전자우편으로 계약을 해지할 당신의 권리에 대해 당신에게 통지할 것이다. 개정된 약관이 발효되는 날짜 이전에 계약을 해지하지 않는 경우,</p>
<p>Life is Trip 플랫폼에 대한 지속적인 액세스 또는 사용은 개정된 약관의 수용으로 구성될 것이다.</p>
<p><strong>4. 계정 등록</strong></p>
<p>4.1 Life is Trip 플랫폼의 특정 기능(예: 목록 게시 또는 예약)에 접속하여 사용하려면 계정("Life is Trip 계정")을 등록해야 한다. 회사 또는 기타 법인에 대해 Life is Trip 계정을 등록하는 경우,</p> 
<p>해당 법인을 법적으로 구속할 권한이 있고 본 약관에 제공된 모든 사용 권한과 라이센스를 우리에게 부여한다는 것을 나타내고 보증하십시오.</p>
<p>4.2 이메일 주소를 사용하여 Life is Trip 계정을 등록하고 암호를 만들거나, 계정을 통해 Facebook 또는 Google과 같은 특정 타사 소셜 네트워킹 서비스("SNS 계정")에 등록할 수 있다. Life is Trip 플랫폼의 "설정" 섹션에 액세스하여 언제든지 Life is Trip 계정과 SNS 계정 간의 연결을 비활성화할 수 있다.</p>
<p>4.3 등록 과정에서 정확하고 최신 정보를 제공하고 Life is Trip 계정과 Life is Trip 계정 프로필 페이지 정보를 항상 최신 상태로 유지해야 한다.</p>
<p>4.4 Life is Trip가 허가하지 않는 한, 둘 이상의 Life is Trip 계정을 등록할 수 없다. 당신은 당신의 Life is Trip 계정을 다른 사람에게 양도하거나 양도할 수 없다.</p>
<p>4.5 Life is Trip 계정 인증서의 기밀성과 보안을 유지할 책임이 있으며 귀하의 자격 증명을 제3자에게 공개할 수 없다. 귀하의 자격 증명이 분실, 도난, 유용 또는 손상되었다고 의심할 만한 사유가 있거나 또는 귀하의 Life is Trip 계정을 실제로 또는 무단으로 사용한 것으로 의심되는 경우 즉시 Life is Trip에 통지하십시오. 귀하가 허가하지 않은 활동이나 귀하의 자격 증명 상실을 보고하지 않은 경우, Life is Trip 계정을 통해 수행된 모든 활동에 대해 책임진다.</p>
<p>4.6 Life is Trip는 당신이 당신의 Life is Trip 계정에 영향을 미치는 특정 조치를 취하도록 다른 회원이나 특정 제3자에게 권한을 부여할 수 있는 기능을 가능하게 한다. 예를 들어, 자격을 갖춘 회원이나 특정 제3자가 다른 회원을 대신하여 목록을 예약할 수 있도록 허용하거나, 호스트들이 그들의 목록 관리를 돕기 위해 다른 회원을 (아래에서 정의된 대로) 공동 호스트로 추가할 수 있도록 허용할 수 있다. 이러한 기능은 다른 사람과 자격 증명을 공유할 필요가 없다. Life is Trip에 의해 어떤 제3자도 당신의 자격증명서를 요구할 권한이 없으며, 당신은 다른 회원의 자격증명서를 요청할 수 없다.</p>
<p><strong>5. 내용</strong></p>
<p>5.1 Life is Trip는 (i) 회원에게 단독 재량에 따라 텍스트, 사진, 오디오, 비디오 또는 기타 자료와 같은 콘텐츠와 Life is Trip 플랫폼("Member Content"), (ii) Life is Trip 자체 또는 Life is Trip를 통해 이용할 수 있는 모든 콘텐츠에 접근하고 볼 수 있도록 한다. Life is Trip 컨텐츠 및 타사로부터 Life is Trip에 의해 또는 Life is Trip를 통해 사용이 허가되거나 승인된 모든 컨텐츠를 포함하는 Life is Trip 플랫폼("Life is Trip Content" 및 회원 컨텐츠, "Collective Content")</p>
<p>5.2 Life is Trip 플랫폼, Life is Trip 콘텐츠 및 회원 콘텐츠는 미국 및 기타 국가의 저작권, 상표 및/또는 기타 법률에 의해 전체적으로 또는 부분적으로 보호될 수 있다. 사용자는 관련된 모든 지적 재산권을 포함한 Life is Trip 플랫폼 및 Life is Trip 콘텐츠가 Life is Trip 및/또는 그 사용권자의 독점적 재산이거나 제3자를 승인한다는 점을 인정하고 동의한다. 당신은 Life is Trip Platform, Life is Trip Content 또는 회원 컨텐츠에 포함되거나 수반되는 어떠한 저작권, 상표, 서비스 마크 또는 기타 소유권 고지를 제거하거나 변경하거나 모호하게 하지 않을 것이다. Life is Trip Platform 및 Life is Trip Contents와 관련하여 또는 그와 관련하여 사용된 Life is Trip의 모든 상표, 서비스 마크, 로고, 상표명 및 기타 소스 식별자는 미국 및 해외에서 Life is Trip의 상표 또는 등록 상표입니다. 상표, 서비스 마크, 로고, 상표명 및 Life is Trip 플랫폼, Life is Trip 콘텐츠 및/또는 수집 콘텐츠와 관련하여 사용되는 제3자의 기타 소유권 지정은 식별 목적으로만 사용되며 각 소유자의 재산일 수 있다.</p>
<p>5.3 귀하가 특정 회원 콘텐츠의 법적 소유자이거나 본 약관에서 명시적으로 허용된 경우를 제외하고, 당신은 Life is Trip 플랫폼 또는 집합적 콘텐츠의 파생 작품을 사용, 복사, 개조, 수정, 준비, 공개 전시, 공개 수행, 전송, 방송 또는 다른 방법으로 이용할 수 없다. 본 약관에서 명시적으로 부여한 면허와 권리는 제외하고 Life is Trip 또는 그 면허소유자가 소유하거나 관리하는 지적 재산권에 따라 암시적으로 또는 다른 방법으로 귀하에게 부여되지 않는다.</p>
<p>5.4 귀하가 본 약관을 준수할 경우, Life is Trip는 (i) 귀하의 개인 기기에 있는 애플리케이션을 다운로드하여 사용할 수 있도록 제한적이고, 비독점적이며, 양도 불가능한 라이센스 및 (ii) Life is Trip 플랫폼을 통해 이용할 수 있고, 귀하가 액세스할 수 있는 모든 수집 콘텐츠에 대한 액세스 및 보기 개인 및 비상업적 사용</p>
<p>5.5 Life is Trip 플랫폼을 통해 회원 콘텐츠를 생성, 업로드, 게시, 전송, 수신, 저장 또는 다른 방법으로 이용 가능하게 함으로써, Life is Trip에게 비독점적이고, 전 세계적이고, 로열티가 없으며, 취소할 수 없으며, 영구적이고, 영구적이며, (또는 보호의 기간 동안), 해당 회원에게 액세스, 사용, 사용 및 양도 가능한 면허를 부여한다. 회원 콘텐츠가 모든 미디어 또는 플랫폼에서 Life is Trip 플랫폼을 제공 및/또는 홍보하기 위해 어떠한 방식으로든 의 파생 작품을 저장, 복사, 수정, 준비, 배포, 전송, 스트리밍, 방송 및 기타 활용한다. 당신이 특정한 동의를 제공하지 않는 한, Life is Trip는 회원 콘텐츠의 어떤 소유권도 주장하지 않으며, 이 약관의 어떤 것도 회원 콘텐츠를 사용하거나 이용해야 하는 권리를 제한하는 것으로 간주되지 않을 것이다.</p>
<p>5.6 Life is Trip는 전문 사진작가가 호스트 목록에 워터마크나 태그 없이 "Life is Trip.com 검증 사진 또는 이와 유사한 단어("확인된 이미지")를 포함하는 호스트에게 사진작가가 사용할 수 있도록 하는 호스트 서비스의 사진을 찍을 수 있는 옵션을 제공할 수 있다. 당신은 당신의 호스트 서비스가 확인된 이미지에 정확히 표현되도록 할 책임이 있으며, 당신은 당신의 목록을 더 이상 정확하게 나타내지 않거나, 만약 당신이 당신의 해당되는 호스트 서비스의 진행을 중지하거나, 당신의 Life is Trip 계정이 어떠한 이유로든 중지되거나 중지된다면 Life is Trip 플랫폼을 통해 확인된 이미지 사용을 중지할 것이다.귀하는 Life is Trip가 귀하의 목록 작성과 관련하여 또는 기타 다른 방법으로 귀하의 추가 통지나 보상 없이 광고, 마케팅 및/또는 기타 사업 목적을 위해 검증된 이미지를 사용할 권리가 있음을 인정하고 동의한다. Life is Trip가 검증 이미지의 독점 소유자가 아닌 경우, Life is Trip 플랫폼을 통해 이러한 검증 이미지를 사용하여 Life is Trip에 독점적이고, 전 세계적이고, 로열티가 없으며, 취소할 수 없으며, 영구적(또는 보호 기간 동안), 해당 검증 이미지를 광고, 마케팅 및/또는 다른 용도로 사용할 수 있는 하위 사용 및 양도 가능한 라이센스를 부여하십시오. 당신의 목록 작성과 관련하여, 또는 다른 방법으로, 당신에게 추가적인 통지나 보상 없이, 어떤 미디어나 플랫폼의 다른 사업 목적. Life is Trip는 차례로 당신에게 Life is Trip 플랫폼 외부에서 당신의 개인 및 비상업적 사용을 위해서만 검증 이미지를 사용할 수 있는 제한적이고 비독점적이며, 비공용적이고, 갱신 가능하며, 양도 불가능한 라이센스를 부여한다.</p>
<p>5.7 Life is Trip 플랫폼을 통해 제공되는 모든 회원 컨텐츠에 대한 책임은 전적으로 귀하에게 있다. 따라서, 귀하는 (i) 귀하가 Life is Trip 플랫폼을 통해 또는 Life is Trip 플랫폼을 통해 이용할 수 있게 한 모든 회원 콘텐츠의 독점적이고 배타적인 소유자이거나, 본 약관에 따라 고려된 바와 같이 Life is Trip에 권한을 부여하는 데 필요한 모든 권리, 라이센스, 동의서 및 릴리스가 있는 경우, 그리고 (ii) 회원 콘텐츠 또는 회원 콘텐츠(또는 그 일부)의 게시, 업로드, 게시, 제출 또는 전달은 제3자의 특허, 저작권, 상표, 거래 비밀, 도덕적 권리 또는 기타 소유권 또는 지적 재산권을 침해하거나 부적절하게 또는 위반하지 않는다. 또는 공개 또는 개인 정보 보호의 권리, 또는 적용 가능한 법률 또는 규정을 위반하는 결과를 초래한다.</p>
<p>5.8 (i) 사기, 거짓, 오해, (직접 또는 정보 업데이트 누락 또는 실패), (ii) 모욕, 비방, 외설, 포르노, 저속하거나 모욕적인 내용, (iii) 차별, 편협, 인종 차별, 증오, 괴롭힘 또는 손해가 있는 회원 콘텐츠를 게시, 업로드, 게시, 제출 또는 전송하지 않는다. 모든 개인 또는 그룹, (iv) 폭력적이거나 위협적이거나 다른 사람이나 동물에게 위협적인 폭력 또는 행동을 조장한다. (v) 불법 또는 유해한 활동이나 물질을 촉진한다. 또는 (vi) Life is Trip의 콘텐츠 정책 또는 기타 Life is Trip 정책을 위반한다. Life is Trip는 사전 통지 없이 Life is Trip가 본 약관 또는 Life is Trip의 현재 정책 또는 표준을 위반하거나, Life is Trip, 회원, 제3자 또는 재산에 대해 해롭거나 불리한 것으로 판단되는 회원 콘텐츠에 대한 접근을 제거하거나 비활성화할 수 있다.</p>
<p>5.9 Life is Trip는 저작권법을 존중하고 회원들도 그렇게 할 것으로 예상한다. Life is Trip 플랫폼에 있는 콘텐츠가 귀하가 소유한 저작권을 침해한다고 생각될 경우, 당사의 저작권 정책에 따라 당사에 통지하십시오.</p>
<p><strong>6. 서비스 수수료</strong></p>
<p>6.1 Life is Trip는 Life is Trip 플랫폼의 사용을 고려하여 호스트("호스트 수수료") 및/또는 게스트("게스트 수수료")에 요금을 부과할 수 있다. 서비스 수수료 적용 시기 및 계산 방법에 대한 자세한 내용은 서비스 수수료 페이지에서 확인하십시오.</p>
<p>6.2 해당 서비스 수수료(해당 세금 포함)는 목록을 게시하거나 예약하기 전에 호스트 또는 게스트에 표시된다. Life is Trip는 언제든지 서비스 수수료를 변경할 수 있는 권리를 보유하며, 회원들에게 요금 변경이 발효되기 전에 충분한 통지를 제공할 것이다.</p>
<p>6.3 Life is Trip에 대해 지불해야 하는 서비스 요금을 지불해야 한다. 해당되는 서비스 수수료(해당되는 세금 포함)는 Life is Trip 지불에 의해 수집된다. Life is Trip 지불은 지급액을 주최자에게 송금하기 전에 등록금에서 모든 주최 수수료를 공제한다. 모든 객실료는 Life is Trip 지불에 의해 징수된 총 요금에 포함된다. Life is Trip 플랫폼에 달리 명시된 경우를 제외하고, 서비스 수수료는 환불되지 않는다.</p>
<p><strong>7. 호스트에 대한 특정 조건</strong></p>
<p><strong>7.1 모든 목록에 적용되는 조건</strong></p>
<p>7.1.1 Life is Trip 플랫폼을 통해 목록을 작성할 때, (i) 호스트 서비스에 대한 완전하고 정확한 정보(예: 설명, 위치 및 캘린더 가용성 나열), (ii) 결함, 제한 사항(예: 주택 규칙) 및 적용되는 요구 사항(예: 최소 연령, 숙련도 또는 적합성)을 공개해야 한다.경험에 대한 요구 사항) 및 (iii) Life is Trip가 요청하는 기타 관련 정보를 제공한다. 귀하는 목록 정보를 항상 최신 상태로 유지할 책임이 있다.</p>
<p>7.1.2 귀하는 귀하의 등록("기존 수수료"에 대한 가격(해당되는 경우 세금 또는 청소 수수료와 같은 비용 포함)을 설정할 책임이 있다. 일단 손님이 당신의 리스트의 예약을 요청하면, 당신은 손님에게 예약 요청보다 더 높은 가격을 지불하라고 요청할 수 없다.</p>
<p>7.1.3 특히 취소와 관련하여 목록에 포함된 모든 약관은 본 약관 또는 귀하의 목록과 관련된 취소 정책과 상충되지 않아야 한다.</p>
<p>7.1.4 Life is Trip는 특정 호스트가 "개방형 홈스 프로그램"에 참여할 수 있도록 할 수 있다. 오픈 홈스 프로그램은 호스트들이 난민이나 피난민과 같은 특정 손님들에게 무료로 명단을 제공할 수 있도록 해준다. 당신은 만약 당신이 오픈 홈스 프로그램에 참여하기로 선택한다면, 당신의 목록을 이전의 긍정적인 리뷰를 가진 손님들과 같은 특정한 손님들로 제한하는 당신의 능력이 제한될 수 있다는 것을 인정한다.</p>
<p>7.1.5 목록에 사용된 사진, 애니메이션 또는 비디오("이미지")는 호스트 서비스의 품질과 상태를 정확하게 반영해야 한다. Life is Trip는 목록에 특정 형식, 크기 및 해상도의 최소 이미지 수를 요구할 권리를 보유한다.</p>
<p>7.1.6 Life is Trip 플랫폼에 대한 검색 결과 목록의 배치와 순위는 게스트 검색 매개 변수 및 선호도, 호스트 요구 사항, 가격 및 달력 가용성, 이미지 수 및 품질, 고객 서비스 및 취소 내역, 검토 및 등급, 호스트 서비스 유형 및/와 같은 다양한 요인에 따라 달라질 수 있다.또는 예약의 용이성.</p>
<p>7.1.7 당신이 손님의 예약 요청을 수락하거나 사전 승인했을 때, 당신은 손님과 법적 구속력 있는 계약을 체결하는 것이며, 예약 요청이 있을 때 당신의 목록에 설명된 대로 손님에게 호스트 서비스를 제공해야 한다. 또한 해당 호스트 수수료 및 적용 가능한 세금을 지불하는 데 동의하십시오.</p>
<p>7.1.8 Life is Trip는 호스트들이 호스트 서비스에 대해 적절한 보험을 들어야 한다고 권고한다. 각 보험 정책을 주의 깊게 검토하고, 특히 보험 약관이 투숙객(및 구호주)의 행동이나 행동을 보험 약관 또는 이에 한정되지 않고 포함하되 이에 한정되지 않은 모든 보험 약관에 대해 잘 알고 이해했는지 확인하십시오.숙박시설에 머무르거나 체험, 이벤트 또는 기타 호스트 서비스에 참여하는 동안 에스트가 예약한 경우.</p>
<p><strong>7.2 숙박시설 목록</strong></p>
<p>7.2.1 Life is Trip가 명시적으로 허용하지 않는 한, 목록 당 숙박을 하나 이상 열거할 수 없다.</p>
<p>7.2.2 숙박을 위해 보안 보증금을 요구하기로 선택한 경우, 이를 목록("보안 보증금")에 명시해야 한다. 예약 확인 후 또는 Life is Trip 플랫폼 외부에서 호스트들은 보안 예금을 요청할 수 없다. Life is Trip는 보안 금고에 관련된 호스트들의 요청과 청구를 처리하기 위해 상업적으로 합당한 노력을 기울이겠지만, Life is Trip는 보안 금고에 관련된 호스트들의 청구를 관리하거나 수락할 책임이 없다.</p>
<p>7.2.3 귀하가 게시한 목록, 예약 또는 투숙객의 숙박은 (i) 주택 소유자 협회, 아파트 또는 기타 계약과 같은 제3자와 체결한 계약을 위반하지 않으며 (ii) 모든 해당 법률(예: 구역제법), 세금 요건 및 o를 준수한다는 것을 나타내고 보증한다.규칙 및 규정(필요한 모든 허가, 라이센스 및 등록 포함) 호스트로서, 당신은 당신 자신의 행동과 누락에 책임이 있으며, 또한 당신의 요청이나 초대에 따라 숙박에 거주하거나 다른 방법으로 숙박에 참석하는 모든 개인의 행위와 누락에 대해서도 책임이 있다. 손님과 손님이 숙박에 초대하는 사람은 제외한다.</p>
<p><strong>7.3 체험, 이벤트 및 기타 호스트 서비스 나열</strong></p>
<p>숙박 이외의 체험, 이벤트 및 호스트 서비스를 나열하는 호스트는 이에 동의하며 체험 호스트에 대한 추가 약관의 적용을 받는다.</p>

<p><strong>7.4 공동 호스트</strong></p>
<p>7.4.1 Life is Trip는 호스트가 다른 구성원("Co-Hosts")에게 호스트의 목록을 관리하고, 호스트를 바인딩하고, 예약 요청, 메시지 및 환영 게스트의 수락, 목록 수수료 및 일정 가용성 업데이트(총칭 "Co-Hosts")와 같은 호스트가 허용하는 목록에 대한 특정 조치를 취할 수 있도록 할 수 있다.호스트 서비스". 호스트와 공동 호스트 간에 체결된 모든 동의는 이 계약 조건, 지불 조건 또는 호스트 서비스에 적용되는 다른 정책과 상충되지 않을 수 있다. 공동주최자는 Life is Trip에 의해 명시적으로 허가되지 않은 한 회사나 다른 조직을 대신하지 않고 개별 자격으로만 행동할 수 있다. Life is Trip는 단독 재량으로 각 목록에 대해 호스트가 초대할 수 있는 공동 호스트 수를 제한하고 공동 호스트가 관리할 수 있는 목록 수를 제한할 권리를 보유한다.</p>
<p>7.4.2 호스트와 공동 호스트는 공동 호스트가 제공하는 공동 호스트 서비스에 대한 고려에서 수수료("Co-Host Services Fee")에 합의할 수 있다. 이러한 계약이 체결되면, 개최 기관은 해당 호스트 수수료를 차감한 후 등록 수수료에서 직접 공제되는, 확정된 등록 예약에 대해 공동 호스트 서비스 수수료를 지불하기로 합의한다. 또한 호스트들은 공동 호스트에게 그들의 목록과 관련하여 특정한 일회성 서비스를 제공하도록 지시할 수 있다. 호스트는 해상도 센터를 사용하여 일회성 서비스와 기타 비용을 공동 호스트에 지불할 수 있다. Life is Trip 지불은 모든 공동 호스트 서비스 수수료와 해결 센터 지불을 처리할 것이다.</p>
<p>7.4.3 호스트와 Co-Hosts는 공동 호스트가 제공하는 공동 호스트 서비스 및 이러한 서비스를 제공하기 위해 호스트에서 공동 호스트로 지불해야 하는 금액을 포함하여 Life is Trip 플랫폼에 보고된 각 활동, 예약 또는 기타 트랜잭션은 다른 사람에게 통지함으로써 도전을 받지 않는 한 정확하고 정확하며 구속력이 있는 것으로 간주한다는 데 동의한다. Life is Trip (문제 활동, 예약 또는 기타 거래를 Life is Trip 플랫폼에 게시한 후 21일 이내에 host-exp@Life is Trip.com),으로 이메일을 전송함)</p>
<p>7.4.4 호스트는 목록에 공동 호스트로 추가할 사람을 결정할 때 신중한 조사와 주의를 기울여야 한다. 호스트는 자신을 대신하여 공동 호스트에 의해 생성된 목록을 포함하여 Life is Trip 플랫폼에 게시된 모든 목록 및 구성원 컨텐츠에 대해 단독으로 책임을 지고 책임을 진다. 또한 주최자는 공동 호스트에 해를 입히거나 피해를 입히는 행위를 포함하되 이에 국한되지 않고 자신의 행위와 누락에 대해 책임을 진다. 공동 호스트로서의 역할과 책임을 수행할 때, 호스트에 해를 입히거나 피해를 입히는 행위를 포함하되 이에 국한되지 않는 경우, 공동 호스트들은 자신의 행동과 누락에 대해 책임을 진다. 또한 호스트 및 공동 호스트 모두 호스팅 활동, 게스트와의 통신 및 공동 호스팅 서비스 제공과 관련하여 상대방의 행동과 누락으로 인해 발생하는 게스트 청구를 포함하여 제3자 클레임에 대해 공동 책임을 진다.</p>
<p>7.4.5 호스트 및 공동 호스트, 호스트 및 공동 호스트가 달리 합의하지 않는 한 언제든지 공동 호스트 계약을 종료할 수 있다. 또한, 호스트 및 공동 호스트 둘 다 Life is Trip (i)가 공동 호스트 서비스를 종료하거나 (ii) 공동 호스트 서비스에 대한 당사자 중 한 쪽의 참여를 종료하는 경우 공동 호스팅 관계가 종료된다는 것을 인정한다. 공동 호스트 계약이 종료될 때, 호스트는 종료 이전에 시작된 보류 중 또는 향후 예약을 이행할 책임을 포함하여 종료 이전에 공동 호스트의 모든 행동에 대해 책임을 진다. 구성원이 공동 호스트로 제거되면, 해당 구성원은 해당 호스트의 목록과 관련된 호스트 또는 게스트 정보에 더 이상 액세스할 수 없게 된다. 또한 호스트는 해결 센터를 통해 공동 호스트 종료 14일 이내에 Co-Host가 종료되기 전에 완료된 모든 Co-Host 서비스에 대해 Co-Host를 지불하기로 합의한다. Co-Host는 Co-Host가 종료되기 전에 완료되지 않은 Co-Host 서비스에 대한 수수료를 받을 자격이 없다.</p>
<p>7.4.6 공동 호스트로서, 당신은 당신의 공동 호스트 활동이 당신이 호스트인 다른 목록에 대한 당신의 검토나 등급에 영향을 미치지 않는다는 것을 의미하기 때문에, 손님들에 의해 검토되지 않을 것이다. 대신, 이러한 등록의 호스트는 (코호스트의 행동과 성과에 근거하여 잠재적으로 포함) 게스트에 의해 검토될 것이다. 주최자는 자신의 목록에 대한 게스트의 검토와 등급이 공동 호스트의 수행과 성능에 영향을 받을 수 있다는 것을 인정한다.</p>

<p><strong>8. 투숙객을 위한 특별 약관</strong></p>
<p><strong>8.1 모든 예약에 적용되는 용어</strong></p>
<p>8.1.1 Life is Trip 및/또는 Host가 설정한 요구사항(예: 검증 프로세스 완료)을 충족하는 경우, 각 예약 절차에 따라 Life is Trip 플랫폼에 제공되는 목록표를 예약할 수 있다. 목록 수수료, 보안 보증금(해당되는 경우), 게스트 수수료 및 적용 가능한 세금(총 요금 수)을 포함한 모든 적용 수수료는 목록표를 예약하기 전에 사용자에게 제시된다. 당신은 당신의 Life is Trip 계정과 관련하여 요청된 모든 예약에 대해 총 수수료를 지불하기로 동의한다.</p>
<p>8.1.2 Life is Trip로부터 예약 확인을 받은 후, 특히 해당 취소 정책 및 목록에 명시된 규칙 및 제한을 포함하여 적용되는 호스트의 추가 약관에 따라 사용자와 호스트 간에 법적 구속력이 있는 계약이 성립된다. Life is Trip 지불은 예약 요청 시 또는 지불 조건에 따라 호스트의 확인 시 총 수수료를 징수한다. 특정 예약의 경우, 투숙객은 여러 할부로 지불하거나 여러 할부로 지불할 수 있는 선택권을 가질 수 있다.</p>
<p>8.1.3 추가 게스트를 대신하여 호스트 서비스를 예약하는 경우, 모든 추가 게스트가 호스트에 의해 설정된 요구 사항을 충족하는지, 그리고 호스트가 설정한 이 약관 및 조건, 규칙 및 제한 사항을 이해하고 동의하는지 확인해야 한다. 미성년자인 추가 손님을 위해 예약하는 경우, 미성년자를 대신하여 행동할 수 있는 법적 권한이 있음을 나타내고 보증한다. 미성년자는 자신이 책임을 지는 성인이 동반한 경우에만 체험, 행사 또는 기타 호스트 서비스에 참여할 수 있다.</p>
<p>8.1.4 Life is Trip는 하나 이상의 추가 게스트(이하 "주문자")를 대신하여 목록을 예약하는 게스트가 주최자와 최소 한 명의 추가 게스트("동반 지불 서비스") 간에 비례하여 예약한 총 수수료 지급액을 분할할 수 있도록 할 수 있다. 그룹 결제 서비스에 참여하려면, 각 Co-Payer가 결제하기 전에 Life is Trip 계정을 보유하거나 등록해야 한다. 그룹 지불 서비스를 통한 모든 지불은 Life is Trip 지불로 처리되며 그룹 지불 서비스 약관의 적용을 받는다.</p>

<p><strong>8.2 예약 시설</strong></p>
<p>8.2.1 숙소에 대한 확인된 예약("숙박 예약")은 체류 기간 동안 숙소에 들어가고, 점유하고, 숙소를 사용할 수 있도록 호스트가 허가한 제한된 라이센스로서, (해당 법률에서 허용하는 범위 내에서만) 숙소에 다시 들어갈 수 있는 권리를 보유한다는 것을 이해 호스트와의 계약에 따라</p>
<p>8.2.2 호스트가 목록에 지정한 체크아웃 시간 이상 또는 당신과 호스트 간에 상호 합의한 다른 시간만큼 숙박을 종료하는 데 동의한다. 만일 당신이 호스트의 동의 없이 체크아웃 시 합의된 시간을 초과하여 머무른다면, 당신은 더 이상 숙박시설에 머물 수 있는 면허를 가지고 있지 않으며, 호스트는 적용 가능한 법률에 따라 당신을 떠나게 할 수 있다. 또한, 호스트가 요청하는 경우, 24시간(또는 그 중 일부)마다 귀하가 초과 체류를 하는 경우, 원래 주최자가 부담하는 불편함을 메우기 위해 귀하가 지불한 야간 등록 수수료의 최대 2배까지 추가 요금을 지불하는 데 동의하며, 모든 해당 게스트 수수료, 세금 및 모든 법적 지출에 대해 지불한다.숙주가 당신을 떠나게 하기 위해 발생했던 것. 체크아웃 날짜에 예정된 예약에 영향을 미치지 않는 체크아웃에 대한 초과 체납 수수료는 이러한 오버스테이로 인해 호스트에서 발생하는 추가 비용으로 제한될 수 있다. 숙박시설에서 초과 체류를 할 경우 Life is Trip (Life is Trip Payments를 통해)가 초과 체납 수수료를 징수할 수 있는 권한을 부여한다. 주최자가 요구하는 경우, 투숙객의 초과 체납으로 인한 초과 체납 수수료에 보안 보증금을 적용할 수 있다.</p>
<p>8.3 예약 체험, 이벤트 및 기타 호스트 서비스</p>
<p>8.3.1 본인이 예약하고자 하는 경험, 이벤트 또는 기타 호스트 서비스에 대한 설명(및 예약하려는 추가 게스트)이 호스트가 목록에 지정한 최소 연령, 숙련도, 적합성 또는 기타 요구 사항을 충족하는지 주의 깊게 검토한다. 독자 분의 재량에 따라 독자 분과 기타 모든 경험, 이벤트 또는 기타 호스트 서비스에 참여할 수 있는 추가 게스트의 능력에 영향을 미칠 수 있는 의학적 또는 물리적 조건 또는 기타 상황을 호스트에게 알리십시오. 또한, 체험, 이벤트 또는 기타 호스트 서비스 지역의 최소 법적 음주 연령과 같은 특정 법률도 적용될 수 있다. 경험, 이벤트 또는 기타 호스트 서비스에 참여하는 데 적용되는 모든 법률, 규칙 및 규정을 식별, 이해 및 준수할 책임이 있다.</p>
<p>8.3.2 경험, 이벤트 또는 기타 호스트 서비스 이전과 도중에 항상 호스트의 지침을 준수해야 한다.</p>
<p>8.3.3 Life is Trip Platform 예약 과정 중에 귀하가 추가 손님으로 추가하지 않는 한, 당신은 추가적인 개인을 체험, 이벤트 또는 기타 호스트 서비스에 데려올 수 없다.</p>

<p><strong>8.4 Life is Trip 여행 크레딧</strong></p>
<p>Life is Trip 여행 크레딧은 여행 크레딧과 함께 제공된 약관에 명시된 대로 Life is Trip 플랫폼을 통해 해당 예약에 대해 상환될 수 있다. Life is Trip Travel Credits가 Life is Trip 계정에 반영된 후에만 Life is Trip Travel Credits를 상환할 수 있다.</p>

<p><strong>9. 수정, 취소 및 환불, 해결 센터 예약</strong></p>
<p>9.1 주최자와 투숙객은 Life is Trip 플랫폼 또는 직접 Life is Trip 고객 서비스("예약 변경")를 통해 예약 수정에 책임이 있으며, 추가 등록 수수료, 호스트 수수료 또는 게스트 수수료 및/또는 이러한 예약 수정과 관련된 세금을 지불하기로 합의한다.</p>
<p>9.2 손님은 등록 취소 규정에 따라 언제든지 확정된 예약을 취소할 수 있으며, Life is Trip 지불은 이러한 취소 정책에 따라 손님의 총 수수료를 환불한다. 퇴출 상황이 존재하지 않는 한, 해당 취소 정책에 따라 호스트에 기인하는 총 수수료의 일부는 지불 조건에 따라 Life is Trip 지불에 의해 주최자에게 송금된다.</p>
<p>9.3 주최자가 확정된 예약을 취소할 경우, 투숙객은 취소 후 상업적으로 합당한 시간 내에 해당 예약에 대해 총 수수료를 전액 환불받는다. 경우에 따라 Life is Trip는 고객이 환불금을 새 예약에 적용할 수 있도록 허용할 수 있으며, 이 경우 Life is Trip 지불은 손님의 지시에 따른 손님의 후속 예약에 대한 금액을 공제한다. 또한 Life is Trip는 호스트가 취소한 목록에 대한 자동 검토를 게시할 수 있으며, 이는 예약이 취소되었음을 나타낸다. 또한, Life is Trip는 (i) 취소된 예약 날짜 동안 목록에 대한 캘린더를 사용할 수 없거나 차단한 상태로 유지할 수 있으며, (ii) 주최자가 Life is Trip의 연장 상황 정책에 따라 예약을 취소해야 하는 타당한 이유가 있거나 손님의 행동에 대해 정당한 우려를 가지고 있지 않는 한, 취소 수수료를 부과할 수 있다.</p>
<p>9.4 체험, 이벤트 및 기타 호스트 서비스의 경우, 악천후로 인해 게스트가 안전하지 않거나 불편한 상황이 발생할 경우 호스트는 호스트 서비스를 수정하거나 취소할 수 있다. 여행 일정에 상당한 변화가 있거나 호스트 서비스를 취소해야 할 경우 Life is Trip는 호스트 및/또는 게스트와 협력하여 투숙객에게 호스트 서비스, 적절한 환불 또는 재예약 날짜를 제공한다.</p>
<p>9.5 특정 상황에서 Life is Trip는 단독 재량으로 확정된 예약을 취소하고 적절한 환불 및 지급 결정을 내려야 한다고 결정할 수 있다. 이는 Life is Trip의 "확장 상황 정책" 또는 (i) Life is Trip가 양 당사자의 정당한 이익을 고려하면서, Life is Trip, 다른 회원, 제3자 또는 재산 또는 (ii) 본 조항에 명시된 이유로 인해 중대한 피해를 입지 않도록 하기 위해 필요한 이유일 수 있다.</p>
<p>9.6 게스트가 게스트 환불 정책에 따라 여행 문제로 어려움을 겪는 경우 Life is Trip는 단독 재량으로 게스트 환불 정책에 따라 전체 요금의 일부 또는 전부를 환불하기로 결정할 수 있다.</p>
<p>9.7 주최자로서, 손님의 손님은 확정된 예약을 취소하거나 Life is Trip가 손님 환불 정책, 연장 상황 정책 또는 기타 적용 가능한 취소 정책에 따라 손님에게 환불금을 지급하기로 결정한 경우, 이미 지불된 경우, Life is Trip Pnb연장은 앞으로 당신으로 인한 모든 지불액에서 그 환불액을 빼는 것을 포함하여 당신에게서 받은 환불 금액을 회수할 수 있다.</p>
<p>9.8 본 약관에 달리 명시되지 않은 한, 구성원은 결의안 센터를 사용하여 환불, 추가 호스트 서비스, 공동 호스트 서비스 또는 예약과 관련된 손해 배상 청구를 위해 돈을 송부하거나 요청할 수 있다. 귀하는 귀하의 Life is Trip 계정과 관련하여 Resolution Center를 통해 발송된 모든 금액을 지불하기로 동의하며, Life is Trip 지불은 이러한 모든 지급을 처리할 것이다.</p>

<p><strong>10. 등급 및 검토</strong></p>
<p>10.1 예약을 완료한 후 일정 기간 내에 게스트와 호스트들은 공개 검토("검토")를 하고 서로에 대한 스타 등급("정격")을 제출할 수 있다. 등급 또는 검토는 개별 회원들의 의견을 반영하며 Life is Trip의 의견을 반영하지 않는다. Life is Trip는 등급과 검토를 정확성에 대해 검증하지 않으며 부정확하거나 오해의 소지가 있을 수 있다.</p>
<p>10.2 게스트 및 호스트의 등급 및 검토는 정확해야 하며 모욕적인 언어나 경멸적인 언어를 포함할 수 없다. 등급과 검토는 제5절에 의거하며 Life is Trip의 내용 정책 및 조정 정책을 준수해야 한다.</p>
<p>10.3 회원은 제3자에게 다른 회원에 대한 긍정적 또는 부정적 검토를 작성하도록 지시하는 등의 방식으로 평가 및 검토 시스템을 조작할 수 없다.</p>
<p>10.4 등급 및 검토는 회원국의 공개 프로필의 일부이며, 예약 횟수, 취소 횟수, 평균 응답 시간 및 기타 정보와 같은 다른 관련 정보와 함께 Life is Trip 플랫폼(예: Listing 페이지)의 다른 곳에 나타날 수도 있다.</p>

<p><strong>11. 숙박시설 파손, 회원간 분쟁</strong></p>
<p>11.1 투숙객으로서, 숙박시설(숙박시설에 위치한 개인 또는 기타 재산 포함)을 도착 당시의 상태로 떠날 책임이 있다. 당신은 당신 자신의 행동과 누락에 대한 책임이 있으며, 또한 호스트(해당되는 경우 호스트)를 제외한 숙박시설에 초대하거나 다른 방법으로 접근을 제공하는 개인의 행위와 누락에 대해서도 책임이 있다.</p>
<p>11.2 숙박시설에서 숙박시설이나 개인 또는 기타 재산에 피해를 입혔다는 증거(이하 "손해보이기"라 한다)를 호스트에게 청구하고 이를 증명할 수 있는 경우, 호스트는 해결 센터를 통해 귀하에게 대금을 청구할 수 있다. 만일 호스트가 라이프이즈트립에게 손해배상 청구권을 에스컬레이션한다면, 당신은 대응할 기회를 갖게 될 것이다. 당신이 주최자에게 지불하기로 합의하거나 Life is Trip가 당신이 손해배상 청구에 책임이 있다고 단독으로 판단한 경우, Life is Trip 지불은 지불조건에 따라 손해배상 청구에 필요한 모든 금액을 수취할 것이다. Life is Trip는 또한 Life is Trip 호스트 보증에 따른 호스트 지불 요청을 포함하되 이에 한정되지 않고 손해 배상에 대한 책임이 있는 상황에서, 귀하가 귀하로부터 지불을 수취하고 Life is Trip에 이용할 수 있는 모든 해결책을 추구할 권리를 보유한다.</p>
<p>11.3 회원들은 선의로 Life is Trip에 협력하고 Life is Trip에 이러한 정보를 제공하고 Life is Trip에 의해 합리적으로 요청될 수 있는 조치를 취하는데 동의하며, (i) 숙박시설 또는 숙박시설에 위치한 개인 또는 기타 재산과 관련하여 회원들이 제기한 손해 청구나 기타 불만 또는 청구와 관련하여(라이프이즈트립 호스트 보증에 따른 지불 요청 포함), (ii) 경험, (iii) 공동 호스트 계약 또는 (iv) 단체 지불 예약. 회원은 Life is Trip의 합리적인 요청 및 회원에 대한 비용 부담 없이 다른 회원과 중재 또는 유사한 해결 과정에 참여해야 하며, 이 절차는 Life is Trip 또는 Life is Trip 또는 Life is Trip 또는 그 보험자가 선택한 제3자가 수행해야 하며, 회원이 Life is Trip에 대한 지불을 요청한다(리미 포함).Life is Trip Host Assurance(에어브 호스트 보증)에 따라 지불</p>
<p>11.4 당신이 게스트 또는 공동 호스트인 경우, Life is Trip가 당신의 집주인, 임차인 또는 기타 보험 약관에 따라 (지불된 금액 b 포함) 호스트의 개인 또는 다른 재산에 대해 야기하거나 책임을 질 수 있는 손해 또는 손실과 관련된 청구를 할 수 있다는 것을 이해하고 동의한다.y Life is Trip 호스트 보증에 따른 Life is Trip). 귀하는 Life is Trip와 성실하게 협력하고 Life is Trip에 의해 요청될 수 있는 정보를 Life is Trip에 제공하기로 동의하며, Life is Trip에 의해 합리적으로 요청될 수 있는 정보를 제공하기로 동의하며, Life is Trip는 문서를 포함하되 이에 한정되지 않고 추가적으로 Life is trip를 지원하기 위해 합리적으로 요청할 수 있다.앞서 말한 것을 완수하는 데 있어서</p>

<p><strong>12. 반올림</strong></p>
<p>Life is Trip는 일반적으로 특정 통화(즉, 미국 달러, 유로센트 또는 기타 지원 통화)가 지원하는 최소 단위인 게스트 또는 호스트로부터 또는 게스트 또는 호스트에 지불해야 하는 지급 금액을 지원한다. Life is Trip의 제3자 지불 서비스 제공자가 특정 통화에 의해 지원되는 더 작은 단위의 지불을 지원하지 않는 경우, Life is Trip는 단독으로 통화가 표시된 가장 가까운 전체 기능 기반 단위(즉, 가장 가까운 달러, E)에서 게스트 또는 호스트에게 지급되는 금액을 반올림하거나 반올림할 수 있다.uro 또는 기타 지원 통화), 예를 들어 Life is Trip는 $101.50 ~ $102.00의 금액을 반올림하고 $101.49 ~ $101.00의 금액을 반올림할 수 있다.</p>

<p><strong>13. 세금</strong></p>
<p>13.1 주최자로서 귀하는 귀하의 등록 수수료에 적용되는 VAT 또는 기타 간접 판매세, 점유세, 관광세 또는 기타 방문자 세금 또는 소득세("세금")를 신고, 징수, 송금 또는 포함해야 할 의무를 전적으로 결정할 책임이 있다.</p>
<p>13.2 조세 규정은 우리에게 호스트로부터 적절한 세금 정보를 수집하도록 요구하거나, 호스트에게 세금을 지불하지 못하도록 하거나, 아니면 둘 다로 세금을 제한하도록 요구할 수 있다. 만일 한 호스트가 우리가 당신에게 세금을 지불하지 못하도록 하는 우리의 의무를 완화하기에 충분하다고 결정한 문서를 우리에게 제공하지 못한다면, 우리는 모든 지불금을 동결할 권리, 법에서 요구하는 것과 같은 금액을 보류할 권리, 또는 해결 때까지 둘 다 할 권리를 보유한다.</p>
<p>13.3 숙박시설이 위치한 적절한 정부기관, 부서 및/또는 당국("택스 당국")은 투숙객이나 호스트로부터 세금을 징수하고 해당 세무당국에 송금해야 한다는 것을 이해하셨습니다. 관할구역의 법률은 다양할 수 있지만, 이러한 세금은 "과도한 점유세", "호텔 세금", "도시세", "방세", "관광세" 또는 "관광세"로 불리기도 한다.</p>
<p>13.4 Life is Trip가 Life is Trip 또는 Host가 점유세 징수 및 송금 의무를 가지고 있다고 주장할 경우 Life is Trip는 이 약관("수집 및 송금")에 따라 게스트 또는 호스트를 대신하여 점유세 징수 및 송금을 용이하게 할 자체 재량으로 결정할 수 있다. 우리가 직접 징수 및 송금을 촉진하기로 결정한 모든 관할권에서 귀하는 Life is Trip (Life is Trip Payments를 통해) 항공료 리스트가 수집되는 시점에 주최자를 대신하여 게스트로부터 점유세를 징수하도록 지시하고 이를 세무당국에 납부하도록 허가한다. Life is Trip에 의해 수집 및 송금된 점유세 액수는 각 거래 문서에 손님과 호스트 모두에게 표시되고 별도로 명시될 것이다. Life is Trip가 차량 인도 및 송금을 촉진하는 경우, 해당 관할 구역의 숙소와 관련하여 Life is Trip에 의해 징수되는 점유세를 징수할 수 없다.</p>
<p>13.5 Life is Trip의 징수 및 점유세 송금 촉진과 관련된 소송의 청구 또는 원인은 수집 및 송금액 촉진과 관련하여 Life is Trip가 사용할 수 있는 공급업체 또는 공급업체(있는 경우)로 확대되지 않아야 한다는 데 동의한다. 투숙객 및 숙박업소에서는 징수 및/또는 송금된 세금이 국세청에 대한 귀하의 의무를 완전히 이행하기에 충분하지 않을 경우 추가 금액을 청구할 수 있다는 데 동의하며, 징수된 점유세에 대한 유일한 구제책은 항공사가 항공사에 의해 징수하는 고용세를 부과한 해당 국세청으로부터 반환하는 것이라는 데 동의한다.해당 세무당국이 정한 적용 가능한 절차에 대한 서약.</p>
<p>13.6 Life is Trip는 호스트에 대한 사전 통보를 통해 모든 관할권에 대한 수집 및 송금을 중단할 권리를 보유하며, 이 경우 호스트 및 게스트는 다시 한 번 단독으로 책임을 지고 해당 관할권에 있는 숙박에 적용될 수 있는 모든 승객 세금의 징수 및 송금에 대해 책임을 진다.</p>

<p><strong>14. 금지된 활동</strong></p>
<p>14.1 Life is Trip 플랫폼 사용에 적용될 수 있는 모든 법률, 규칙, 규정 및 세금 의무를 준수할 책임은 전적으로 귀하에게 있다. Life is Trip Platform 사용과 관련하여, 당신은 다른 사람들이 다음을 돕거나 하지 못하게 할 것이다.</p>
<ul><li>적용 가능한 법률 또는 규정, 제3자, 제3자 권리 또는 당사 약관, 정책 또는 표준을 위반하거나 회피</li>
<li>본 약관이 명시적으로 허용하지 않는 상업적 또는 기타 목적으로 또는 Life is Trip와의 제휴와 관련하여 Life is Trip의 승인, 파트너십을 잘못 암시하는 방식으로 Life is Trip 플랫폼 또는 Collective Content를 사용하십시오.</li>
<li>Life is Trip 플랫폼에 포함된 다른 회원에 대한 개인 식별 가능 정보를 포함하여 Life is Trip의 개인 정보 보호 정책 또는 본 약관과 일치하지 않거나 회원 또는 제3자의 개인 정보 보호 권한을 위반하는 모든 정보를 복사, 저장 또는 액세스 또는 사용</li>
<li>원하지 않는 상업적 메시지의 배포와 관련하여 Life is Trip 플랫폼을 사용한다("스팸")</li>
<li>자신이 소유하고 있지 않거나 Life is Trip 플랫폼을 통해 주택 또는 기타 사유지로 사용할 수 있는 허가를 받지 않은 숙박 시설을 호스트로서 제공한다.</li>
<li>Life is Trip가 달리 명시적으로 허용하지 않는 한, 직접 Host Services를 사용하지 않을 경우 목록 작성을 예약하십시오.</li>
<li>사전 서면 승인 없이 회원에게 제3자 서비스, 애플리케이션 또는 웹 사이트에 가입하도록 요청하거나 모집하는 것을 포함하되 이에 국한되지 않는 Life is Trip 플랫폼의 예약, 목록 또는 회원 이용과 관련된 질문을 하는 것 외에 다른 목적을 위해 다른 회원에게 문의하십시오.</li>
<li>Life is Trip 플랫폼을 사용하여 Life is Trip 플랫폼과 무관한 예약을 요청, 생성 또는 수락, 서비스 요금 회피 또는 기타 이유</li>
<li>Life is Trip Platform 또는 Life is Trip Payments 외부의 Listing Pays에 대해 요청, 수락 또는 지불. 그렇게 할 경우, (i) 본 약관을 위반하고 (ii) 해당 지급에 대한 모든 위험과 책임을 수용하며 (iii) 해당 지급에 대한 책임으로부터 Life is Trip를 무해하게 유지한다는 점을 인정하고 동의하십시오.</li>
<li>인종, 국적, 종교, 성별, 성별 정체성, 신체적 또는 정신적 장애, 병적 상태, 혼인 여부, 연령 또는 성적 지향성, 또는 그 외 폭력, 유해, 학대 또는 파괴적 행동에 근거하여 누군가를 차별하거나 괴롭힌다.</li>
<li>Life is Trip Open Homes 프로그램과 관련된 목록 또는 서비스를 단독 재량에 따라 오용하거나 악용한다.</li>
<li>Life is Trip 플랫폼 또는 집합적 콘텐츠 또는 Life is Trip 플랫폼 내의 개별 요소, Life is Trip의 이름, Life is Trip 상표, 로고 또는 기타 독점 정보, Life is Trip 플랫폼의 페이지에 포함된 페이지 또는 양식의 레이아웃 및 설계, Life is Trip의 명시적 서면 동의 없이,
도메인 이름, 상호, 상표 또는 기타 소스 식별자에서 수집 컨텐츠의 무단 사용, 등록 및/또는 Life is Trip 또는 파생 용어의 등록 및/또는 사용을 포함하거나, 가깝게 도메인 이름, 상표 또는 기타 소스 식별자를 등록 및/또는 사용하는 것을 포함하여, Life is Trip 브랜드에 어떠한 방식으로든 희석, 엷게 칠하거나, 훼손한다. Life is Trip 도메인, 상표, 태그라인, 홍보 캠페인 또는 Collective Contents를 모방하거나 혼란스럽게 유사함.- 로봇, 스파이더, 크롤러, 스크레이퍼 또는 기타 자동화 수단 또는 프로세스를 사용하여 어떤 목적으로든 Life is Trip 플랫폼으로부터 데이터 또는 기타 콘텐츠에 액세스, 수집 또는 상호 작용.</li>
<li>Life is Trip 플랫폼 보호를 위해 Life is Trip, Life is Trip 제공자 또는 기타 제3자가 이행하는 기술적 조치를 우회, 제거, 비활성화, 손상, 설명 또는 회피하려는 시도를 방지해야 한다.</li>
<li>Life is Trip 플랫폼을 제공하는 데 사용되는 소프트웨어를 해독, 디컴파일링, 분해 또는 리버스 엔지니어링하려고 시도한다.</li>
<li>Life is Trip 플랫폼의 성능 또는 적절한 기능에 손상을 입히거나 부정적인 영향을 미칠 수 있는 조치를 취한다.</li>
<li>미국법, 해당 국가의 수출 통제법 및 기타 적용 법률에서 허가한 경우를 제외하고 신청서를 수출, 재수출, 수입 또는 양도하는 행위.</li>
<li>다른 사람의 권리를 침해하거나 침해하거나 다른 사람에게 해를 끼친다.</li></ul>

<p>14.2 Life is Trip는 회원으로부터 Life is Trip 플랫폼에 대한 접근 또는 사용을 감시하거나 회원 콘텐츠에 대한 접근을 검토, 사용 불가능 또는 편집할 의무가 없지만, (i) Life is Trip 플랫폼의 운영, 보안 및 개선을 위해 (부정 방지, 위험 평가, 조사 및 c에 대한 제한 없이) 그렇게 할 권리가 있다는 것을 인정한다.우스터머 지원 목적), (iii) 회원들이 이 약관을 준수하도록 보장한다. (iii) 적용 법률이나 법원, 법 집행 기관 또는 기타 행정 기관 또는 정부 기관의 명령 또는 요건을 준수하도록 보장한다. (iv) 회원 콘텐츠가 유해하거나 반대할 수 있다고 판단하는 경우에 대응한다. (v) 회원들은 선의로 Life is Trip와 협력하고 Life is Trip에 그러한 정보를 제공하고 Life is Trip 플랫폼의 사용 또는 남용에 관한 Life is Trip의 대리인 또는 Life is Trip에 의해 수행된 조사와 관련하여 Life is Trip에 의해 합리적으로 요청될 수 있는 조치를 취하기로 동의한다.</p>
<p>14.3 온라인 또는 직접 대화하는 구성원이 (i) 공격적이거나 폭력적이거나 성적으로 부적절한 행동을 하는 사람, (ii) 훔쳤다고 의심하는 사람, 또는 (iii) 다른 방해 행위를 하는 사람을 포함하되 이에 국한되지 않는 부적절한 행동을 했다고 생각될 경우, 즉시 보고하십시오.적절한 당국으로 사람을 보내고 나서 Life is Trip에 연락하여 (가능한 경우) 신고 번호를 알려준다. 당신은 당신이 작성한 보고서가 우리에게 어떤 조치도 취하도록 강요하지 않는다는 것에 동의한다.</p>

<p><strong>15. 종료, 정지 및 기타 조치</strong></p>
<p>15.1 본 계약은 30일 기간 동안 유효하며, 이 종료 시점에 귀하 또는 Life is Trip가 본 조항에 따라 계약을 해지할 때까지 30일 동안 자동으로 갱신된다.</p>
<p>15.2 언제든지 이메일을 보내 이 계약을 해지할 수 있다. 만약 당신이 당신의 Life is Trip 계정을 호스트로서 취소한다면, 모든 확인된 예약들은 자동적으로 취소될 것이고 당신의 손님들은 전액 환불받을 것이다. 당신이 손님으로써 당신의 Life is Trip 계정을 취소한다면, 모든 확인된 예약들은 자동적으로 취소될 것이고 어떠한 환불도 목록 작성의 취소 정책의 조건에 따라 달라질 것이다.</p>
<p>15.3 당신의 거주 국가가 미국이지 않는 한, 아래에 명시된 우리의 권리를 제한하지 않고, Life is Trip는 당신의 등록된 이메일 주소로 30일 전에 이메일을 통해 당신에게 통지함으로써 언제든지 편의를 위해 본 계약을 해지할 수 있다.</p>
<p>15.4 Life is Trip는 (i) 귀하가 본 계약 조건, 지불 조건, 당사의 정책 또는 표준, (ii) 해당 법률, 규정 또는 제3자 권리를 위반했거나 (iii) Life is Trip가 선의로 믿는 경우, 본 계약을 즉시 해지하거나 Life is Trip 플랫폼에 대한 액세스를 중지할 수 있다.Life is Trip, Life is Trip, 그 구성원 또는 제3자의 개인 안전이나 재산을 보호하기 위해 그러한 조치가 합리적으로 필요하다고 본다(예: 회원들의 사기 행위의 경우).</p>
<p>15.5 또한 Life is Trip는 (i) 적용 법률, 법원, 법 집행 기관 또는 기타 행정 기관 또는 정부 기관의 명령 또는 요청을 준수하거나 (ii) 이러한 약관, 지불 조건, 당사의 정책 또는 표준, 적용 법률, 규정 또는 제3자 권리(iii)를 위반하는 경우(iii) 다음의 조치를 취할 수 있다. 귀하는 Life is Trip 계정 등록, 등록 프로세스 이상, (iv) 귀하 및/또는 귀하의 목록 또는 호스트 서비스 중에 적용 가능한 품질 또는 자격 기준을 충족하지 못하는 경우(v) 반복적으로 나쁜 등급 또는 검토 또는 Life is Trip를 받은 경우(vi) 확인된 예약을 반복적으로 취소했거나 타당한 이유 없이 예약 요청에 응답하지 않은 경우, 또는 (vii) Life is Trip는 Life is Trip, 회원 또는 제3의 개인 안전이나 재산을 보호하기 위해 그러한 조치가 합리적으로 필요하다고 믿고 있다.또는 부정 행위나 기타 불법 행위를 방지하기 위해</p>
<ul><li>목록, 등급, 검토 또는 기타 회원 콘텐츠의 표면화, 삭제 또는 지연 거부</li>
<li>보류 중이거나 확인된 예약을 취소한다.</li>
<li>Life is Trip 플랫폼에 대한 접근 또는 사용을 제한한다.</li>
<li>Life is Trip 계정과 관련된 특별 상태를 임시 또는 영구적으로 해지</li>
<li>일시적으로 또는 심각한 또는 반복된 범죄가 발생할 경우 Life is Trip 계정을 영구적으로 중지하고 Life is Trip 플랫폼에 대한 액세스 제공을 중지하십시오.</li></ul>

<p>비물질적 침해의 경우, 그리고 해당되는 경우, Life is Trip의 의도된 조치에 대한 통지와 Life is Trip의 합리적인 만족도에 따라 문제를 해결할 수 있는 기회가 주어질 것이다.</p>
<p>15.6 위에서 설명한 조치를 취하면 (i) 기존 취소 방침에 관계없이 취소된 모든 예약에 대해 투숙객에게 전액 환불할 수 있으며, (ii) 취소 보류 또는 취소된 예약에 대해 어떠한 보상도 받을 수 없다.</p>
<p>15.7 본 계약이 종료되면 Life is Trip 계정 또는 회원 콘텐츠의 복원을 받을 수 없다. Life is Trip 플랫폼에 대한 접근 또는 사용이 제한되었거나 Life is Trip 계정이 중지되었거나 본 계약이 해지된 경우, 당신은 새로운 Life is Trip 계정을 등록하거나 다른 회원의 Life is Trip 계정을 통해 Life is Trip 플랫폼에 접근하여 사용할 수 없다.</p>
<p>15.8 귀하가 독일에 거주하지 않는 한, 본 계약을 해지할 경우 본 약관의 해지에도 불구하고 합리적으로 존속해야 하는 조항은 계속 유효하다.</p>

<p><strong>16. 부인</strong></p>
<p>만약 당신이 Life is Trip Platform 또는 Collective Contents를 사용하기로 선택했다면, 당신은 당신의 단독의 위험을 무릅쓰고 자발적으로 그렇게 할 것이다. Life is Trip 플랫폼 및 집합적 콘텐츠는 명시적 또는 묵시적 보증 없이 "있는 그대로" 제공된다.</p>
<p>귀하는 귀하가 수신 중인 목록 및/또는 호스트 서비스에 적용될 수 있는 Life is Trip 서비스, 법률, 규칙 또는 규정을 조사하기 위해 필요하다고 간주되는 어떠한 기회도 가지고 있지 않으며 목록 관련 Life is Trip에 의해 만들어진 어떠한 법률 또는 사실에도 의존하지 않는다는 것에 동의한다.
만약 우리가 어떤 회원에게 신분확인이나 배경조사를 적용 법률에서 허용하는 범위까지 실시하기로 선택한다면, 우리는 명시적이든 암시적이든, 그러한 확인은 회원에 의한 사전 위법행위를 식별하거나 회원이 미래에 위법행위를 저지르지 않도록 보장하는 어떤 종류의 보증도 하지 않는다.
일부 경험, 이벤트, 다른 호스트 서비스 또는 그룹 지불 서비스에는 내재된 위험이 수반될 수 있다는 데 동의하며, 이러한 서비스에 참여하면 자발적으로 그러한 위험을 가정할 수 있다. 예를 들어, 일부 호스트 서비스는 질병, 신체적 상해, 장애 또는 사망의 위험을 수반할 수 있으며, 당신은 그러한 호스트 서비스에 참여하기로 선택함으로써 자유롭고 고의적으로 그러한 위험을 가정한다. 당신은 당신이 호스트 서비스나 그룹 지불 서비스에 참여하기 전, 참여 기간 동안, 그리고 그 후에 하는 선택에 대해 모든 책임을 진다. 미성년자를 추가 손님으로 데려오는 경우, 해당 미성년자의 감독에 대한 책임은 전적으로 Host Service 기간 내내 그리고 법률에 의해 허용된 최대 한도 내에서, 당신은 부상, 사망, 손실 또는 위해로부터 어떠한 방식으로든 발생하는 모든 책임과 청구로부터 무해한 Life is Trip를 해제 및 보유하는 것에 동의한다. 호스트 서비스 도중 또는 호스트 서비스와 관련된 모든 방법으로
전술한 면책 조항은 법률에 의해 허용된 최대 한도까지 적용된다. 당신은 다른 법적 권리를 가질 수 있다. 단, 법적으로 요구되는 보증 기간은 법으로 허용된 최대 범위로 제한한다.</p>

<p><strong>17. 책임</strong></p>
<p>17.1 거주 국가가 EU에 있지 않는 한, Life is Trip Platform과 Collective Content의 접근과 사용, Life is Trip Platform을 통한 등록 또는 예약으로 발생하는 모든 위험을 인식하고 동의하며, 어떠한 체험에도 참여하십시오.다른 호스트 서비스, 그룹 결제 서비스 참여 또는 직접 또는 온라인 상태를 유지하는지 여부에 관계없이 다른 구성원과의 상호 작용에 참여하십시오. Life is Trip 및 Life is Trip 플랫폼 또는 Collective Content의 생성, 생산 또는 전달에 관여하는 다른 당사자도 이익 손실, 데이터 손실 또는 영업권의 손실, 서비스 중단, 컴퓨터 손상 또는 시스템 고장 또는 대체 생산의 비용을 포함한 부수적, 특별하고, 모범적인 또는 결과적인 손해에 대해 책임지지 않는다.(iii) Life is Trip Platform 또는 Collective Content의 사용 또는 사용 불능으로 인해 (iii) 이 약관과 관련하여 발생하는 개인 또는 신체 상해 또는 정서적 고통에 대한 손상에 대해, (iii) 귀하가 통신하는 다른 회원 또는 다른 사람과의 상호 작용 또는 미팅, interac목록 작성의 호스트 서비스 제공 또는 사용, 보증, 계약, 불법 행위(과실 포함), 제품 책임 또는 기타 법적 이론에 근거하는지 여부, Life is Trip 플랫폼 또는 (iv)의 사용 결과 또는 (b) 라이프이즈트립 플랫폼 또는 (b)를 사용하였는지 여부 비록 여기에 명시된 제한된 치료법이 그것의 본질적인 목적을 달성하지 못한 것으로 밝혀지더라도, 그러한 손상에 대한. 본 계약 조건에 따른 해당 호스트에 대한 금액 또는 Life is Trip 호스트 보증에 따른 승인된 지불 요청의 금액을 지불해야 하는 당사의 의무를 제외하고, 어떠한 경우에도 본 계약 조건 및 귀하가 귀하의 게시 또는 예약을 포함하되 이에 국한되지 않는 Life is Trip 플랫폼의 사용으로 인해 발생하거나 이와 관련하여 발생하는 Life is Trip의 총 책임을 부담하지 않을 것이다. Life is Trip 플랫폼을 통해 또는 Life is Trip 플랫폼 또는 수집 컨텐츠를 사용할 수 없거나 사용할 수 없는 경우, 숙박, 체험, 이벤트, 기타 호스트 서비스, 그룹 결제 서비스 또는 다른 회원과의 상호 작용과 관련하여 Life is Trip 플랫폼을 통해 예약한 금액을 초과 사건 발생 전 12개월 동안 또는 당신이 호스트일 경우, 해당하는 경우 부채가 발생하지 않은 경우 12개월 전의 12개월(12) 또는 100달러(100달러)에 Life is Trip가 당신에게 지급한 금액. 위에 명시된 손해의 한계는 Life is Trip와 당신 사이의 거래의 기본 요소들이다. 일부 국가에서는 결과적 또는 부수적 손해에 대한 부채의 배제나 제한을 허용하지 않으므로 위의 제한을 귀하에게 적용하지 않을 수 있다. 만일 당신이 미국 밖에 거주한다면, 이것은 Life is Trip의 태만으로 인한 사망이나 부상 또는 사기적인 잘못된 표현, 해당 법률에 따라 배제되거나 제한될 수 없는 근본적인 문제 또는 기타 책임에 대한 잘못 표현에 영향을 미치지 않는다.</p>
<p>17.2 귀하가 거주하는 국가가 EU에 속해 있는 경우 Life is Trip는 당사, 당사의 법률 대리인, 이사 또는 기타 대리인에 의한 중대한 과실에 대한 법적 규정에 따라 책임을 진다. 보증 또는 기타 엄격한 책임의 가정이나 생명, 사지 또는 건강에 과실이 있는 경우에도 동일한 사항이 적용된다. Life is Trip는 당사, 우리의 법률 대리인, 이사 또는 기타 대리인에 의한 필수적인 계약 의무를 태만히 위반하는 것에 대해 책임을 진다. 필수적인 계약상 의무는 Life is Trip의 의무로서, 그 적절한 이행은 당신이 정기적으로 신뢰하고 계약의 적절한 실행에 대해 신뢰해야 하지만 그 금액은 일반적으로 발생할 수 있는 예측 가능한 손상으로 제한된다. Life is Trip의 추가 책임은 제외된다.</p>

<p><strong>18. 신원확인</strong></p>
<p>귀하는 Life is Trip 지급액을 포함하되 이에 국한되지 않고 Life is Trip 및 그 계열사 및 자회사를 공개, 방어(Life is Trip's option)하고 면책하고 보유하는데 동의하며, Life is Trip 지불, 임원, 이사, 직원 및 대리인, 정당한 법적 및 AC를 포함한 모든 청구, 손해, 손실 및 비용에 대해 무해한다.(i) 본 약관 또는 당사의 정책 또는 표준을 위반하거나 위반하는 경우, (ii) 회원과의 부적절한 상호 작용, (iii) 숙박, 체험, 이벤트 또는 기타 호스트 서비스 참여, 그룹 지불에 참여하는 요금 계산 이러한 상호 작용, 체류, 참여 또는 사용, (iv) Life is Trip의 징수 및 고용세 징수 및 송금 또는 (v) 법률, 규정 또는 기타 위반과 관련하여 또는 그 결과로 발생하는 모든 종류의 상해, 손실 또는 손해(보상, 직접, 부수적, 결과적 또는 기타)를 제한 없이 포함하는 서비스 제삼자의 권리</p>

<p><strong>19. 분쟁해결 및 중재협정</strong></p>
<p>19.1 본 분쟁 해결 및 중재 협정은 (i) 거주 국가가 미국에 있지 않거나 (ii) 거주 국가가 미국에 있지 않지만 (제21절과 상충되지 않는 범위까지) Life is Trip에 대한 주장을 제기하는 경우에 적용된다.</p>
<p>19.2 분쟁 해결 프로세스의 개요. Life is Trip는 소비자 친화적인 분쟁 해결 과정에 참여할 것을 약속한다. 이를 위해 본 약관은 제19.1절이 적용되는 개인을 위한 2단계 프로세스를 제공한다. (1) Life is Trip의 고객 서비스 팀과 직접 비공식 협상 및 (2) 미국 중재 협회("AAA")가 특수 설계된 소비자 조정 규칙(본 섹티오에 의해 수정된)을 사용하여 관리하는 구속력 있는 중재19절과 19.6절에 규정된 것을 제외하고). 특히 소비자 조정 규칙은 다음을 제공한다.</p>
<ul><li>AAA 온라인 (www.adr.org);에 청구서를 제출할 수 있다.</li>
<li>중재자는 중립이어야 하며, 어떤 당사자도 일방적으로 중재자를 선택할 수 없다.</li>
<li>중재자는 편향, 중재 결과에 대한 이자 또는 당사자 사이의 관계를 공개해야 한다.</li>
<li>당사자들은 자신들의 선택에 따라 소액청구법원에서 구제금융을 신청할 권리가 있다.</li>
<li>소비자의 최초 신고 수수료는 200달러로 정해져 있다.</li>
<li>소비자는 청각 장소를 선택하고 전화, 화상 회의 또는 문서 제출을 통해 25,000달러 미만의 청구에 대해 생방송으로 참여할 수 있다.</li>
<li>중재자는 당사자들이 당사자의 개별적인 클레임을 해결하기 위해 법정에서 받을 수 있는 모든 구제책을 부여할 수 있다.</li></ul>

<p>19.3 충돌 전 분쟁 해결 및 통보. 중재를 시작하기 전에, 당신과 Life is Trip는 먼저 상대방에게 분쟁에 대해 알리고 비공식적인 해결책을 먼저 협상하기로 합의한다. 우리는 당신이 우리에게 제공한 이메일 주소로 당신에게 연락할 것이다; 당신은 Life is Trip의 고객 서비스 팀에 이메일을 보내면 연락할 수 있다. 만약 우리 중 한 사람을 협상하기 위한 선의의 노력 후에 분쟁이 비공식적으로 해결되지 않았다고 느낀다면, 중재를 추진하려는 당사자는 중재를 시작하기 전에 이메일을 통해 상대방에게 통보하는 것에 동의한다. 중재를 시작하기 위해서는 AAA 및 AAA 규정에 명시된 바와 같이 상대방에 대한 중재 서면 요구( www.adr.org)에서 제공)에 대한 청구가 제출되어야 한다.</p>
<p>19.4 중재에 대한 동의. 사용자와 Life is Trip는 본 약관의 위반, 해지, 집행 또는 해석 또는 Life is Trip 플랫폼, 호스트 서비스, 그룹 결제 서비스 또는 집합적 콘텐츠(총칭 "거부")의 사용과 관련하여 발생하는 모든 분쟁, 청구 또는 논쟁은 중재에 의해 해결된다는 데 상호 동의한다.이온 ("농축 협정"). 만약 이 중재 협정이 시행될 수 있는지 혹은 우리의 분쟁에 적용될 수 있는지에 대한 논쟁이 있다면, 당신과 Life is Trip는 중재자가 그 문제를 결정할 것이라는 것에 동의한다.</p>
<p>19.5 중재 협정에 대한 예외. Life is Trip와 Life is Trip는 각각 다음과 같은 주장이 중재 협약의 예외라는 데 동의하며, 관할 사법 재판소에 제출될 것이다. (i) 당사자의 저작권, 상표, 영업 비밀, 특허 또는 기타 지적 재산권 침해, 유용 또는 침해와 관련된 모든 청구l 재산권; (ii) 긴급 상황(예: 임박한 위험 또는 범죄 수수료, 해킹, 사이버 공격)에 근거하여 긴급 가처분 신청을 하는 모든 권리.</p>
<p>19.6 중재 규정 및 감독법. 이 중재 협정은 주 간 상업거래에서 거래를 입증하며, 따라서 연방중재법은 이 규정의 해석과 시행을 관리한다. 중재는 소비자 조정 규칙 및/또는 AAA(이하 "AAA 규칙"이라 한다)에 의해 적용 가능하다고 결정된 다른 AAA 중재 규정에 따라 AAA에 의해 관리되며, 여기에서 수정된 경우는 제외한다. AAA 규칙은 www.adr.org에서 이용하거나 1-800-778-7879로 AAA에 전화하면 이용할 수 있다.</p>
<p>19.7 AAA 규정에 대한 수정 - 중재 청력/위치 귀하에게 가장 편리한 중재안을 제공하기 위해 Life is Trip는 (a) 귀하가 거주하는 카운티, (b) 샌프란시스코 카운티, (c) 귀하와 Life is Trip가 둘 다 동의하는 다른 장소에서 (d) 전화나 화상 회의를 통해 또는 (e) $2 미만의 청구나 반론을 제기할 수 있다는 데 동의한다.5,000(중재인에게만 문서를 제출함)</p>
<p>19.8 AAA 규정 수정 - 변호사 수수료 및 비용. Life is Trip와 Life is Trip는 Life is Trip가 75,000달러 이하의 청구에 대해 200달러를 초과하는 AAA 규정에 따른 최초 신고 수수료 잔액에 대한 책임을 질 것이라는 데 동의한다. 당신이 중재에서 승리한 경우, 해당 법률과 AAA 규정에 따라 제공되는 범위까지 변호사 비용 및 비용의 상장을 요청할 수 있다. 중재자가 당신의 청구가 경박하다고 판단하거나 괴롭힘을 목적으로 제기되지 않는다면, Life is Trip는 그것이 해당 법률이나 AAA 규정에 따라 가질 수 있는 모든 권리를 주장하지 않을 것이라는 데 동의하고, 따라서 그것이 중재에서 승소할 경우 변호사의 수수료와 비용을 회수하기 위한 모든 권리를 포기한다.</p>
<p>19.9 중재자의 결정 중재자의 결정에는 중재자가 그 보상을 기초로 한 필수적인 조사결과와 결론이 포함될 것이다. 중재 재판에 대한 판결은 관할 법원에 제출될 수 있다. 중재자는 청구인의 개인 청구에 의해 보증된 구제를 제공하는 데 필요한 범위와 개인에 한하여 선언적 또는 명령적 구제 조치를 제공할 수 있다.</p>
<p>19.10 쥬리 Trial Waiver. 당신과 Life is Trip는 우리 각자가 모든 중재할 수 있는 분쟁에 대한 배심원의 재판권을 포기한다는 것을 인정하고 동의한다.</p>
<p>19.11 클래스 조치 또는 대표 회보 없음. 당신과 Life is Trip는 우리 각자가 집단소송, 집단소송, 집단중재, 개인변호사소송, 또는 모든 분쟁에 관한 기타 대표소송에 원고나 계급구성원으로 참여할 권리를 포기하는 것에 동의하고 동의한다. 또한 당신과 Life is Trip가 서면으로 달리 합의하지 않는 한 중재자는 둘 이상의 당사자의 주장을 통합하지 않을 수 있으며, 달리 어떠한 형태의 분류 또는 대표 절차도 지시하지 않을 수 있다. 본 항이 분쟁에 관하여 집행할 수 없는 것으로 간주되는 경우, 중재 계약의 전체는 해당 분쟁에 대하여 무효로 간주된다.</p>
<p>19.12 심각도. 19.11절에서 규정된 것을 제외하고, 이 중재 협정의 어떤 부분이 불법 또는 집행 불가능한 것으로 간주되는 경우, 그러한 조항은 중단되어야 하며, 중재 협정의 나머지 부분은 완전한 힘과 효력을 가져야 한다.</p>
<p>19.13 변경 사항. 섹션 3의 규정에도 불구하고, Life is Trip가 본 약관을 마지막으로 수락한 날짜 이후에 본 섹션 19("분쟁 결의안 및 중재 계약")를 변경할 경우(또는 본 약관에 대한 후속 변경 사항을 수락한 경우, 귀하는 당사에 서면 통지(전자 메일 포함)를 보내 이러한 변경을 거부할 수 있다.ty (30)일 후 이러한 변경이 발효되었으며, 이는 위의 "마지막 업데이트" 날짜 또는 Life is Trip의 이메일 날짜에서 알 수 있다. 변경을 거부함으로써, 귀하는 본 약관을 마지막으로 수락한 날짜(또는 본 약관의 이후 변경 사항을 수락)에 따라 "분쟁 해결 및 중재 계약" 섹션의 조항에 따라 귀하와 Life is Trip 사이의 분쟁을 중재할 것이라는 데 동의하게 된다.</p>
<p>19.14 생존. 섹션 19.12에 규정된 경우를 제외하고, 섹션 15.8에 따른 경우를 제외하고, 이 섹션 19는 본 약관의 해지에도 존속하며 귀하가 Life is Trip 플랫폼의 사용을 중지하거나 Life is Trip 계정을 종료하더라도 계속 적용된다.</p>

<p><strong>20. 피드백</strong></p>
<p>Life is Trip Platform("Feedback") 개선을 위한 피드백, 의견 및 제안을 제공하기를 환영하며 권장한다. 당신은 우리에게 이메일을 보내거나 Life is Trip 플랫폼의 "연락처" 섹션을 통해 또는 다른 통신 수단을 통해 피드백을 제출할 수 있다. 당신이 우리에게 제출하는 피드백은 비익명적이고 독점적인 것으로 간주될 것이다. 우리에게 피드백을 제출함으로써, 귀사는 보상 없이 어떤 목적으로든 이러한 아이디어와 자료를 사용하고 게재할 수 있는 비독점적이고 전 세계적인 로열티 무료, 취소 불가능한, 하위 라이센스, 영구 라이센스를 부여한다.</p>

<p><strong>21. 준법 및 관할권</strong></p>
<p>21.1 거주 국가가 미국일 경우, 본 약관은 법적 분쟁 조항과 관계없이 캘리포니아 주 및 미국 법률에 따라 해석된다. 19절의 중재 협정에서 제외되는 사법 절차(소규모 청구 조치 제외)는 우리 둘 다 다른 위치에 동의하지 않는 한 캘리포니아주 샌프란시스코의 주 또는 연방 법원에 제출되어야 한다. 우리 둘 다 캘리포니아의 샌프란시스코에 있는 장소와 개인 관할권에 동의해.</p>
<p>21.2 거주 국가가 중국일 경우, 본 용어는 중국법(China Laws)에 따라 해석된다. 이 조항이 동일하지 않을 경우, 이 협정으로 인해 또는 본 계약과 관련하여 발생하는 분쟁은 중재 신청 당시 발효된 CIETAC의 중재 규정에 따라 베이징에서의 중재를 위해 중국 국제 경제 무역 중재 위원회(CIETAC)에 제출되어야 한다.Life is Trip가 당신에게 특정 행위를 하도록 요구하거나 중국법 또는 당신에게 적용될 수 있는 다른 법률에 따라 허용된 기타 임시 구제를 수행하지 못하도록 하는 명령을 위해 관할 법원에 적용해야 할 수 있는 권리를 제한하기 위해 해석된다. 중재 절차는 영어로 실시한다. 수여된 중재 상은 최종적이며 양 당사자들에게 구속력을 갖는다.</p>
<p>21.3 거주 국가가 미국 및 중국 이외의 국가인 경우, 이 용어는 아일랜드 법에 따라 해석된다. 국제 물품 매매 계약(CISG)에 관한 국제 연합 협약의 적용은 제외된다. 법률의 선택은 당신의 거주 국가의 소비자 보호 규정에 따른 소비자로서의 권리에 영향을 미치지 않는다. 만약 당신이 소비자로서 행동한다면, 당신은 아일랜드 법정의 비독점적 관할권에 복종하는 것에 동의한다. 귀하가 본 약관으로부터 또는 이와 관련하여 당사에 대해 제기할 수 있는 사법 절차는 아일랜드에 소재한 법원 또는 귀하의 거주지에 관할권이 있는 법원에만 제출될 수 있다. 만약 Life is Trip가 소비자로서 당신에게 그것의 권리를 강요하기를 원한다면, 우리는 오직 당신이 거주하고 있는 사법권의 법정에서만 그렇게 할 수 있다. 만약 당신이 사업을 하고 있다면, 당신은 아일랜드 법원의 독점적 관할권에 복종하는 것에 동의한다.</p>

<p><strong>22. 일반 조항</strong></p>
<p>22.1 본 약관은 추가 약관, 정책, 지침 또는 표준에 의해 보완될 수 있는 경우를 제외하고, 본 약관은 본 약관의 주제와 관련하여 Life is Trip와 귀하가 체결한 전체 계약을 구성하며, Life is Trip와 귀하 사이의 접근과 관련하여 구두 또는 서면 이해나 합의를 대체한다. Life is Trip Platform의 사용</p>
<p>22.2 본 계약 또는 Life is Trip 플랫폼 사용의 결과로 귀하와 Life is Trip 사이에 합작 투자, 파트너십, 고용 또는 대리점 관계가 존재하지 않는다.</p>
<p>22.3 이 약관은 당사자들 이외의 어떤 사람에게도 권리나 구제책을 부여하지 않으며 이를 의도하지 않는다.</p>
<p>22.4 본 약관의 조항이 유효하지 않거나 시행 불가능한 것으로 간주되는 경우, 해당 조항은 효력을 발생하며 나머지 조항의 유효성과 집행 가능성에 영향을 미치지 않는다.</p>
<p>22.5 Life is Trip가 본 약관의 권리 또는 조항을 시행하지 않은 경우, 서면으로 당사에서 인정하고 동의하지 않는 한 이러한 권리 또는 규정의 포기를 의미하지는 않는다. 본 약관에 명시적으로 명시된 경우를 제외하고, 본 약관에 따른 각 당사자의 구제 조치는 본 약관에 따른 다른 구제책 또는 법률에 따라 허용된 다른 구제책을 침해하지 않는다.</p>
<p>22.6 Life is Trip의 사전 서면 동의 없이 본 계약과 귀하의 권리와 의무를 양도, 위임할 수 없다. Life is Trip는 단독 재량으로 30일 전에 통지한 이 계약과 이에 따른 모든 권리와 의무를 제한 없이 양도, 양도 또는 위임할 수 있다. 언제든지 이 계약을 해지할 수 있는 당신의 권리는 영향을 받지 않는다.</p>
<p>22.7 달리 명시되지 않는 한, 본 계약에 따라 허용되거나 요구되는 회원에게 제공되는 통지나 기타 커뮤니케이션은 이메일, Life is Trip Platform 통지 또는 메시징 서비스(SMS 및 WeChat 포함)를 통해 Life is Trip에 의해 전자적으로 제공될 것이다. 독일 외부에 거주하는 회원에게 통지한 경우, 수령일은 Life is Trip가 통지를 전송하는 날짜로 간주된다. 만약 당신의 예약이 일본에서의 목록에 관한 것이라면, 당신은 그러한 통지가 서면 명세서 대신 전자수단에 의해 일본 주택 수용 사업법 제59조 제1항에 따른 Life is Trip의 의무를 충족한다는 것에 동의하고 인정한다.</p>
<p>22.8 거주 국가가 EU에 속해 있는 경우, 당신은 유럽위원회의 온라인 분쟁 해결 플랫폼인 http://ec.europa.eu/consumers/odr에 접속할 수 있다. Life is Trip Ireland는 헌신적이지 않으며 의무적이지 않다는 점을 유념하십시오.</p>
<p>22.9 이 약관에 대해 질문이 있는 경우 이메일로 문의하십시오.</p>
</div>
<div id="discriminationDiv" style="text-align:left; font-size:14px; display:none;">
<h1>차별 금지 정책</h1>
<p><strong>포용과 존중에 대한 라이프이즈트립의 다짐</strong></p>
<p>라이프이즈트립는 본질적으로 개방된 커뮤니티로서 전 세계 사람들이 의미 있는 경험을 함께 나눔으로써 서로가 더욱 가까워지는 세계를 만들기 위해 노력하고 있습니다. 라이프이즈트립의 커뮤니티는 실질적으로 전 세계 모든 국가를 아우르는 수백만의 사람들을 포용하며 문화, 가치 및 규범이 서로 다른 개개인이 한데 어우러져 놀랍도록 다양한 커뮤니티를 형성하고 있습니다.</p>
<p>라이프이즈트립의 커뮤니티는 먼 곳에서 왔든 가까운 곳에 살든, 그리고 그 배경이 어떠하든 관계없이 모든 사람이 환영받고 존중받는 세상을 만들 것을 다짐합니다. 이러한 약속은 라이프이즈트립의 호스트와 게스트에게 모두 적용되는 두 가지의 기본 원칙인 <strong>포용과 존중</strong>의 정신에 기초를 두고 있습니다. 이러한 원칙에 대한 공동의 약속은 커뮤니티의 모든 구성원이 어디에서 왔고 무엇을 믿고 누구를 사랑하든 관계없이 라이프이즈트립 플랫폼을 통해 환대를 받을 수 있는 기반이 됩니다. 라이프이즈트립는 일부 지역에서 출신 국가, 성별, 혼인 여부 또는 성적 취향 등의 요인에 기초하여 사람을 구분하는 것을 허가하거나 요구할 수도 있다는 것을 인지하고 있으며, 호스트에게 현지 법규를 위반하거나 법적 책임을 유발할 행동을 하도록 요구하지 않습니다. 아울러 위와 같은 경우 라이프이즈트립는 해당 지역의 허가 및 요구 사항을 반영하여 추가로 지침을 제공하고 본 비차별 정책을 조정할 것입니다.</p>
<p>라이프이즈트립는 한 회사가 모든 사람의 조화를 강제할 수는 없을지라도, 커뮤니티를 통해 모든 문화권의 사람들이 서로 공감하고 이해하는 환경을 촉진할 수 있다고 믿습니다. 라이프이즈트립는 우리의 플랫폼에서 모든 형태의 불법적 편견, 차별 및 불관용이 사라지게 하도록 최선을 다할 것입니다. 우리는 라이프이즈트립 커뮤니티(호스트, 게스트 및 라이프이즈트립 플랫폼 이용을 고려 중인 모든 사람)가 단순히 규정을 준수하는 것 이상을 실천하는 문화를 조성하고자 합니다. 이러한 목표하에 라이프이즈트립 직원, 호스트 및 게스트를 포함한 우리는 모두 하기 정책을 읽고 그에 따라 행동함으로써 커뮤니티를 강화하고 누구에게나 어디에서든 소속감과 환대를 선사한다는 임무를 완수하기로 뜻을 같이하는 바입니다.</p>
<ul><li><strong>포용 – </strong>우리는 게스트의 배경과 관계없이 진정 반가운 마음과 열린 가슴으로 모든 이를 환영합니다. 호스트이든 게스트이든 라이프이즈트립의 일원이 된다는 것은 모두를 포용하는 커뮤니티의 일부가 된다는 것을 의미합니다. 라이프이즈트립의 플랫폼이나 커뮤니티에는 편견, 선입견, 인종차별 및 증오가 존재하지 않습니다. 라이프이즈트립는 호스트에게 인종, 지역, 출신국 및 하기 목록의 기타 요인 등에 기초한 차별의 금지에 관한 모든 관련 법규의 준수를 요구할 것이며 라이프이즈트립는 법규상의 최소 요구 사항을 준수하는 수준을 넘어설 것을 약속합니다.&nbsp;</li><li><strong>존중</strong> <strong>–</strong> 우리는 모든 교류 및 만남에 있어 서로를 존중할 것을 약속합니다. 라이프이즈트립는 세계 곳곳의 법규와 문화적 규범이 상이하다는 것을 인지합니다. 상대의 견해가 자신의 믿음 내지 배운 바와 다르더라도 호스트와 게스트가 하나같이 현지 법규를 준수하고 서로를 존중하는 마음으로 대할 것을 당부합니다. 라이프이즈트립의 구성원은 그 배경 경험, 신념 및 관습이 각기 다릅니다. 이 덕분에 라이프이즈트립 커뮤니티의 다양성이 유지되는 것입니다. 라이프이즈트립는 상이한 배경을 가진 사람들을 서로 연결함으로써 모든 사람이 공유하는 공통적 특성을 이해하고 공감하는 문화를 육성하는 동시에 오해, 잘못된 정보 또는 잘못된 믿음으로 인한 편견을 깨뜨리고자 합니다.&nbsp;</li></ul>
<p><strong>미국과 EU의 호스트를 위한 특별 지침</strong></p>
<p>기본적으로 라이프이즈트립의 모든 구성원은 주택 및 공공시설에 대해 적용되는 모든 관련 연방, 주 및 현지 법규를 숙지해야 합니다. 만일 호스트의 입장에서 본 라이프이즈트립 비차별 정책을 준수할 의무에 대해 의문점이 있는 경우 라이프이즈트립 고객센터에 문의하십시오. 미국 외의 지역에 대한 라이프이즈트립의 비차별 정책 지침은 추후 발표할 예정입니다. 상기 원칙에 따라 미국 및 EU의 라이프이즈트립 호스트는 게스트의 예약 요청 수락 및 호스팅 시 다음 규칙을 준수할 것입니다.</p>
<p><strong>인종, 피부색, 민족, 출신국, 종교, 성적 취향, 성별, 성적 정체성 또는 혼인 여부</strong></p>
<ul><li>라이프이즈트립 호스트는 다음과 같은 행동을 <strong>할 수 없습니다</strong>.
    <ul><li>인종, 피부색, 민족, 출신국, 종교, 성적 취향, 성적 정체성 또는 혼인 여부에 따라 게스트를 거부.</li><li>인종, 피부색, 민족, 출신국, 종교, 성적 취향, 성적 정체성 또는 혼인 여부에 따라 상이한 조건을 부과.</li><li>인종, 피부색, 민족, 출신국, 종교, 성적 취향, 성적 정체성 또는 혼인 여부를 이유 삼아 꺼리는 게스트와 선호하는 게스트를 나타내는 숙소 등록 또는 표현을 게시.</li></ul></li></ul>
<p><strong>성별</strong></p>
<ul><li>라이프이즈트립 호스트는 다음과 같은 행동을 <strong>할 수 없습니다</strong>.
    <ul><li>성별에 기초하여 게스트에 대한 임대를 거부(호스트가 욕실, 주방 또는 공동 구역 등의 거주 공간을 게스트와 공유하는 경우 제외).</li><li>성별에 따라 상이한 조건을 부과(호스트가 거주 공간을 게스트와 공유하는 경우 제외).</li><li>성별을 이유 삼아 꺼리는 게스트와 선호하는 게스트를 나타내는 숙소 등록 또는 표현을 게시(호스트가 거주 공간을 게스트와 공유하는 경우 제외).</li></ul></li><li>라이프이즈트립 호스트는 다음과 같은 행동을 <strong>할 수 있습니다</strong>.
    <ul><li>호스트가 거주 공간을 게스트와 공유하는 경우, 호스트와 같은 성별의 게스트(반대 성별은 아니 됨)에게 숙소를 임대.</li></ul></li></ul>
<p><strong>장애</strong></p>
<ul><li>라이프이즈트립 호스트는 다음과 같은 행동을 <strong>할 수 없습니다</strong>.
    <ul><li>실제 장애가 있거나 장애가 있어 보인다는 이유로 게스트를 거부.</li><li>게스트가 장애를 갖고 있다는 사실을 이유로 상이한 조건을 부과.</li><li>특정 숙소가 장애를 가진 게스트의 요구 사항을 충족하는지에 대해 자신이 독자적으로 판단을 내림.</li><li>게스트의 장애 여부나 장애 심각도 또는 장애의 지원을 위해 사용되는 수단을 조회하는 것은 금지됩니다. 하지만 만일 잠재적 게스트가 자신의 장애 사실을 밝힌 경우 호스트는 등록된 숙소가 게스트의 요구 사항을 충족하는지 여부에 대해 게스트와 상의를 해야 합니다.</li><li>이동 장치의 사용을 금지 또는 제한.</li><li>장애를 가진 게스트에게 임차료 또는 기타 수수료를 과다 부과.</li><li>게스트가 장애를 갖고 있다는 사실을 이유 삼아 꺼리는 게스트와 선호하는 게스트를 나타내는 숙소 등록 또는 표현을 게시(호스트가 거주 공간을 게스트와 공유하는 경우 제외).</li><li>전달자(청각 장애를 가진 사람의 경우) 및 이메일(시각 장애로 인해 스크린 리더를 사용하는 사람의 경우) 등 이용이나 접근이 가능한 수단을 통해 게스트와 커뮤니케이션을 하는 것을 거부.</li><li>합당한 숙소를 제공하는 것을 거부해서는 아니 되며(장애로 인해 반드시 필요한 보조동물을 동반하거나 숙소 근처의 주차 공간을 사용하는 등의 융통성을 보이는 수준에서 장애를 가진 게스트가 숙소 이용규칙의 적정한 변경을 요구하는 경우 포함), 게스트가 이러한 식으로 숙소를 요구하는 경우 호스트와 게스트가 대화를 통해 게스트의 요구 사항을 충족하면서 상호 합의 가능한 방법을 모색해야 합니다.</li></ul></li><li>라이프이즈트립 호스트는 다음과 같은 행동을 <strong>할 수 있습니다</strong>.
    <ul><li>특정 숙소가 이용자의 요구 사항에 적합한지 장애를 가진 게스트가 스스로 평가할 수 있도록 숙소의 접근성(또는 접근의 난이도)에 대한 사실적이고 정확한 정보를 제공.</li></ul></li></ul>
<p><strong>개인적 선호 사항</strong></p>
<ul><li>라이프이즈트립 호스트는 다음과 같은 행동을 <strong>할 수 있습니다</strong>.
    <ul><li>위에 명시된 경우를 제외하고, 라이프이즈트립 호스트는 법으로 금지되지 않는 요인에 기초하여 임대를 거부할 수 있습니다. 예를 들어, 법으로 금지되는 경우를 제외하고 라이프이즈트립 호스트는 애완동물을 동반하는 게스트 또는 흡연자 게스트를 거부할 수 있습니다.</li><li>숙소 내에서 소비하는 식품에 대한 제한 사항을 준수할 것을 요구할 수 있습니다(예: 유대교 율법을 준수하거나 채식주의 주방을 유지하는 호스트가 게스트에게 해당 제한 사항을 지킬 것을 요구할 수 있음).</li><li>호스트가 민권법에 의해 보호되지 않거나 보호 대상 범주에 해당하지 않는 특성을 이유로 게스트를 거부하는 경우, 본 정책의 어느 조항도 이를 금지할 수 없습니다. 예를 들어, 라이프이즈트립 호스트는 숙소 내에서 흡연을 원하는 게스트를 거부하거나 특정 숙소 내의 게스트 수를 제한할 수 있습니다.</li></ul></li></ul>
    <p><strong>게스트를 거부할 경우. </strong>호스트는 누구도 거부당하는 것을 좋아하지 않는다는 점을 마음에 새겨야 합니다. 비록 호스트가 잠재적 게스트를 거부할 분명하고 적법한 이유를 갖고 있다 하더라도 거부 행위는 라이프이즈트립 커뮤니티의 구성원에게 환영받지 못하고 배제된다는 느낌을 줄 수 있습니다. 호스트는 배경과 관계없이 모든 게스트를 환영하는 마음을 갖도록 노력을 기울여야 합니다. 보호 대상 범주의 게스트를 거부하는 패턴을 보이는 호스트는 비록 분명하고 적법한 이유가 있다 하더라도 라이프이즈트립 커뮤니티의 가치를 훼손하는 것이며, 라이프이즈트립는 그러한 패턴을 보이는 호스트를 라이프이즈트립 플랫폼으로부터 배제할 수 있습니다.&nbsp;</p>
    <p><strong>미국과 유럽 연합(EU) 외 국가에 거주하는 호스트를 위한 특별 지침</strong></p>
    <p>미국과 유럽 연합 외 일부 국가 또는 커뮤니티의 경우 라이프이즈트립의 비차별 정책 원칙에 반하여 혼인 여부, 출신 국가, 성별 또는 성적 취향 등을 기초로 숙박 허가에 차별을 두는 것을 허용하거나 심지어 요구하기도 합니다. 이러한 경우 라이프이즈트립는 호스트에게 현지 법규를 위반하거나, 실질적이고 증명 가능한 체포 가능성 또는 호스트의 신체나 재산에 물리적인 피해를 끼칠 가능성이 있는 게스트를 수락할 것을 요구하지 않습니다. 이러한 지역에 거주하는 호스트는 숙소 설명에 특정 게스트를 허용할 수 없음을 명시함으로써 잠재 게스트가 해당 이슈를 인지할 수 있도록 하는 한편, 라이프이즈트립가 호스트의 제한 조치에 대한 필요성을 인식할 수 있도록 하여야 합니다. 제한 조치에 대한 설명 시 호스트는 사실에 기반하여 명료한 문체로 작성하고 경멸적인 언사를 사용하지 않도록 유의해야 합니다. 비난과 모욕은 라이프이즈트립 플랫폼과 커뮤니티에서 용인되지 않습니다.</p>
    <p><strong>호스트가 이 부분에 있어 라이프이즈트립의 정책을 준수하지 않을 경우 어떻게 됩니까?&nbsp;</strong></p>
    <p>특정 숙소 등록 정보에 본 비차별 정책에 위배되는 내용이 포함된 경우 라이프이즈트립는 해당 호스트에게 글 삭제를 비롯해 본 정책 및 기본 원칙에 대한 이해와 준수 의지를 밝히도록 요구합니다. 또한 라이프이즈트립는 독자 재량으로 해당 호스트를 라이프이즈트립 플랫폼에서 배제하는 등의 조치를 취할 수 있습니다.</p>
    <p>호스트가 보호 대상 여부에 기초하여 게스트를 부적절하게 거부하거나 자신의 행동이 본 정책에 의해 금지되는 요인에 해당한다고 보이는 경우 라이프이즈트립는 해당 호스트를 라이프이즈트립 플랫폼에서 배제하는 것을 포함하여 본 정책을 행사하기 위한 조치를 취할 것입니다.</p>
    <p>라이프이즈트립는 커뮤니티의 성장에 발맞춰 라이프이즈트립의 정책과 관행이 가장 중요한 목표에 부합하도록 최선을 다할 것입니다. 이는 게스트와 호스트가 라이프이즈트립 플랫폼을 통해 상호 교류하면서 누구나 환영받고 존중받는 느낌이 들도록 하기 위함이며, 이것이 바로 일반 대중, 라이프이즈트립 커뮤니티 및 우리 자신이 지키고자 하는 최소한의 요건입니다.&nbsp;</p>
    <br>
</div>
<div id="paymentDiv" style="text-align:left; font-size:14px; display:none;">
<h1>결제 서비스 약관</h1>
<p><strong>이 지불 조건("결제 조건")에는 사용자의 법적 권리, 구제 및 의무에 대한 중요한 정보가 포함되어 있으므로 자세히 읽어보십시오. 아래 정의된 대로 지불 서비스를 사용하면 이러한 지불 조건을 준수하고 준수하기로 합의하십시오.</strong></p>
<p><strong>참고: 이 지불조건의 22절에는 모든 Lifeistrip 회원에게 적용되는 중재조항과 집단소송 포기가 포함되어 있다. 거주 국가가 미국이라면 이 조항은 Lifeistrip 지불과의 모든 분쟁에 적용된다. 거주 국가가 미국 이외의 지역에 있는 경우, 본 조항은 귀하가 미국 내 Lifeistrip 지불에 대해 제기하는 모든 조치에 적용된다. 그것은 Lifeistrip 지불과의 분쟁 해결 방법에 영향을 미친다. 이러한 지불 조건을 수락함으로써, 당신은 중재 조항과 집단 행동 포기에 의해 구속되는 것에 동의한다. 잘 읽으세요.</strong></p>
<p><strong>거주 국가가 유럽 경제 지역("EEA")에 속해 있는 경우, 당신은 유럽 위원회의 온라인 분쟁 해결 플랫폼인 http://ec.europa.eu/consumers/odr에 접속할 수 있다. Lifeistrip 지불은 소비자와의 분쟁을 해결하기 위해 대체 분쟁 해결 기관을 사용할 의무가 없거나 의무가 없다는 점에 유의하십시오.</strong></p>
<p>마지막 업데이트: 2018년 12월 11일</p>
<p>이러한 지불 조건은 Lifeistrip 플랫폼을 통해 또는 Lifeistrip 플랫폼과 관련하여 수행되는 지불 서비스(아래에서 정의됨)를 관리하는 Lifeistrip 지불(Payments) 간의 법적 구속력 있는 계약("계약")을 구성한다.</p>
<p>이 지불조건에서 "Lifeistrip 지불", "We," "us" 또는 "우리"라고 언급할 때, 그것은 Lifeistrip 지불, Inc. ("Lifeistrip 지불 미국") Lifeistrip 지불, 영국 ("Lifeistrip 지불"), Lifeistripnb) Co. Ltd., Lifeistripnbanying. Ltd. Ltd. ("Lifeistrip Payments India") 또는 Lifeistrip Payments Australia Pty. Ltd. ("Lifeistrip Payments Australia") 계약업체는 일반적으로 거주 국가에 따라 각 지급액 또는 지급액에 대해 결정된다.</p>
<ul><li>거주지가 미국이라면 Lifeistrip, Inc.의 자회사인 Lifeistrip Payments US와 계약을 체결하는 것이다.</li>
<li>거주 국가가 미국 이외의 국가인 경우, 중국 인민 공화국(본 지불 조건의 목적상 홍콩, 마카오 및 대만을 포함하지 않음)(이하 "중국"이라 한다), 인도 및 오스트레일리아는 Lifeistrip 지불과 계약한다.</li>
<li>만약 당신이 거주하고 있는 나라가 중국이라면, 당신이 호스트 서비스를 예약하는 곳이나 중국 밖에 위치한 목록을 만들 때 또는 당신이 중국 거주자가 아닌 주인과 함께 중국에서 목록 등록을 예약한 경우를 제외하고, 당신은 라이프이즈트립 중국과의 거래에 대해 UK와 계약하는 것이다.</li>
<li>만약 당신이 거주하고 있는 나라가 인도라면, 당신이 인도 밖에 있는 호스트 서비스를 예약하거나 인도 밖에 있는 손님으로부터 예약을 받는 경우를 제외하고, 당신은 Lifeistrip Payments India와 계약할 것이다. 이 경우 당신은 Lifeistrip Payments UK와 계약할 것이다.</li>
<li>거주 국가가 호주인 경우, 호주 내외부에 위치한 호스트 서비스를 예약하는 경우를 제외하고, Lifeistrip 지불과 계약하는 경우, UTC에 2019년 1월 9일 오후 3시 이후에 확정되며, 해당 거래에 대해 Lifeistrip 지불과 계약하는 경우.</li></ul>
<p>거주 국가를 변경할 경우, 계약한 Lifeistrip 회사는 일반적으로 거주 국가가 변경되는 날짜로부터 위에 명시된 새로운 거주 국가에 의해 결정된다. 그러나 귀하가 계약을 체결한 Lifeistrip 지불 회사는 거주지를 변경하기 전에 이루어지는 모든 예약에 대해 동일하게 유지된다는 점에 유의하십시오.</p>
<p>Lifeistrip 서비스 약관("Lifeistrip 조항")은 Lifeistrip 플랫폼의 사용을 별도로 관리한다. 자본화된 모든 용어는 본 지불 조건에서 달리 정의되지 않는 한 Lifeistrip 약관에 명시된 의미를 갖는다.</p>
<p>특정 상황에서는 고객이 Lifeistrip 지불과 고유한 결제 처리 계약을 체결해야 할 수 있다. 이 지불 조건과 관련된 지불 처리 계약에 명시된 조건이 상충되는 경우, 달리 명시되지 않는 한, 후자의 조건이 우선한다.</p>
<p>결제 서비스에 대한 귀하의 접근 및 이용과 관련된 개인 정보의 수집 및 사용은 Lifeistrip의 개인 정보 보호 정책에 설명되어 있다.</p>
<h2>목차</h2>
<ol><li>지불 서비스의 범위 및 사용</li>
<li>주요 정의</li>
<li>이 지급 조건 수정</li>
<li>자격, 회원 검증</li>
<li>계정 등록</li>
<li>결제 방법 및 결제 방법</li>
<li>호스트의 재무 조건</li>
<li>투숙객에 대한 금융 약관</li>
<li>Lifeistrip 지급액을 제한 결제대금으로 지정</li>
<li>일반 금융 용어</li>
<li>보안 예금</li>
<li>통화 전환</li>
<li>폐기된 속성</li>
<li>금지된 활동</li>
<li>지적 재산 소유권, 권한 통지</li>
<li>피드백</li>
<li>부인</li>
<li>책임</li>
<li>분화</li>
<li>종료, 서스펜션 및 기타 조치</li>
<li>적용법 및 관할권</li>
<li>분쟁 해결 및 중재 계약</li>
<li>총칙, 통칙</li>
<li>Lifeistrip 지급 계약을 체결한 사용자의 추가 조항 영국</li>
<li>Lifeistrip 지급액 문의</li></ol>
<p><strong>1. 지급 서비스의 범위 및 사용</strong></p>
<p>1.1 Lifeistrip 지불은 Lifeistrip 플랫폼(이하 "Payment Services")과 관련하여 결제수납 서비스, 결제 및 결제 등 회원에게 결제 서비스를 제공한다. "결제 서비스"에는 Lifeistrip의 오픈 홈 프로그램을 통해 제공되는 무료 목록과 관련된 Lifeistrip 지불 서비스가 포함되어 있다는 점에 유의하십시오.</p>
<p>1.2 Lifeistrip 지불은 결제 서비스의 적절하거나 개선된 기능을 보장하기 위한 유지보수 조치를 수행하기 위해 (예를 들어 사전 통지를 제공하여) 회원의 합법적인 이익을 고려하여 일시적으로 지급 서비스 또는 특정 서비스 또는 그 기능의 가용성을 제한할 수 있다. Lifeistrip 지불은 결제 서비스를 개선, 개선 및 수정하고, 수시로 새로운 결제 서비스를 도입할 수 있다. Lifeistrip 지불은 결제서비스에 대한 변경사항이 회원들의 계약상 의무를 실질적으로 증가시키지 않거나 본 지불조건에 따른 회원의 권리를 감소시키지 않는 한, 회원들에게 지불서비스의 변경에 대한 통지를 제공할 것이다.</p>
<p>1.3 결제 서비스에는 타사 웹 사이트 또는 리소스("제3자 서비스")에 대한 링크가 포함될 수 있다. 그러한 제3자 서비스는 다른 약관 및 프라이버시 관행의 적용을 받으며, 회원들은 그것들을 독립적으로 검토해야 한다. Lifeistrip 지불은 이러한 제3자 서비스 또는 제3자 서비스에서 제공되는 콘텐츠, 제품 또는 서비스의 가용성 또는 정확성에 대해 책임지거나 책임지지 않는다. 이러한 제3자 서비스에 대한 링크는 해당 제3자 서비스의 Lifeistrip 지불에 의해 보증되지 않는다.</p>
<p>1.4 미국법, 거주 국가의 관할권 법률 및 기타 적용 가능한 법률을 제외하고 지불 서비스를 사용할 수 없다. 특히, (i) 미국의 금수조치 국가에 대한 지불 서비스 또는 (ii) 미국 재무부의 특별 지정 국가 또는 미국 상무부의 거부된 개인 목록 또는 기업 목록에 있는 누구에게도, 제한 없이, 지불 서비스를 사용하여 자금을 송수신할 수 없다. 당신은 (i) 당신이나 당신의 호스트 서비스는 미국 정부의 금수조치 대상 국가 또는 미국 정부에 의해 "테러 지원" 국가로 지정된 국가에 위치하거나 발생하지 않으며, (ii) 당신은 금지되거나 제한된 당사자의 미국 정부 목록에 등재되지 않는다는 것을 대표하고 보증한다. 상기 조항을 준수하는 것 외에 현지 관할 지역의 관련 수출 통제법도 준수해야 한다.</p>
<p>1.5 특정 지불 서비스에 대한 액세스 또는 사용은 추가 계약 조건의 적용을 받거나 이에 동의하도록 요구할 수 있다. 특정 지급 서비스에 적용 가능한 지불 조건과 이 지불 조건이 상충되는 경우, 달리 명시되지 않는 한, 해당 지불 서비스의 사용 또는 액세스와 관련하여 후자의 조건이 우선한다.</p>
<p><strong>2. 주요 정의</strong></p>
<p>"Payout"은 Lifeistrip 플랫폼과 관련하여 수행된 서비스(Listing Feed 또는 Co-Host Services Fees)에 대해 회원에게 지급하는 Lifeistrip 지급액을 의미한다.</p>
<p>"지급 방법"은 신용카드, 직불카드, PayPal 계정과 같은 당신이 당신의 Lifeistrip 계정에 추가한 금융상품을 의미한다.</p>
<p>"지급 방법"은 PayPal 계정, 직접 입금, 선불 카드 또는 직불 카드(사용 가능한 경우)와 같은 당신의 Lifeistrip 계정에 추가한 금융 상품을 의미한다.</p>
<p><strong>3. 지불 조건 수정</strong></p>
<p>Lifeistrip 지불은 본 조항에 따라 언제든지 이러한 지불 조건을 변경할 수 있는 권리를 보유한다. 이 지불 조건을 변경할 경우 수정된 지불 조건을 Lifeistrip 플랫폼에 게시하고 이 지불 조건 상단에 "마지막 업데이트" 날짜를 업데이트한다. 우리는 또한 그것들이 발효되는 날로부터 적어도 30일 전에 수정의 이메일을 통해 당신에게 통지할 것이다. 그러나 Lifeistrip Payments UK 또는 Lifeistrip Payments Australia는 시행일 최소 2개월 전에 통지를 받을 것이다. 개정된 지불조건에 동의하지 않을 경우, 즉시 본 계약을 해지할 수 있다. 우리는 통지 전자우편을 통해 당신의 거부권 및 본 계약을 해지할 수 있는 당신의 권리에 대해 당신에게 통지할 것이다. 개정된 약관이 발효되기 전에 계약을 해지하지 않으면, 지불 서비스의 지속적인 사용은 개정된 지불 조건의 수락으로 구성될 것이다.</p>
<p><strong>4. 자격, 회원 검증</strong></p>
<p>4.1 당신은 18세 이상이어야 하며 지불 서비스를 사용하기 위해 법적 구속력을 갖는 계약을 체결할 수 있어야 한다. 당신이 표현하고 보증하는 지불 서비스를 이용함으로써 당신은 18세 이상 입니다.</p>
<p>4.2 회사 또는 기타 법인을 대신하여 이러한 지급 약관에 동의한다면, 당신은 해당 회사 또는 다른 법인을 이 지급 약관에 구속할 권한이 있음을 나타내고 보증하며, 이러한 경우 "당신"과 "당신의"은 해당 회사 또는 다른 법인에 대하여 언급 및 적용될 것이다.</p>
<p>4.3 Lifeistrip 지불은 검증 과정을 완료하거나 특정 자격 기준을 충족하는 것과 같은 특정 조건이나 요건에 따라 지급 서비스의 특정 영역이나 기능에 접근하여 사용할 수 있다.</p>
<p>4.4 우리는 당신의 신원을 확인, 확인 또는 사기 방지를 위해 필요하다고 생각되는 조사를 할 수 있다. 이를 위해 당신은 Lifeistrip 지불이 제3자 데이터베이스나 다른 출처에 대해 당신을 선별하고 서비스 제공 업체로부터 보고서를 요청할 수 있는 권한을 부여한다. 일부 국가에서는 돈세탁 방지 규정을 준수하기 위해 신원 정보를 수집해야 하는 법적 의무가 있다. 여기에는 (i) 당신에게 정부 신분증(예: 자동차 운전면허 또는 여권), 생년월일, 주소 및 기타 정보 제공, (ii) 이메일 주소, 결제 방법 또는 결제 방법 또는 결제 방법의 소유권을 확인하기 위한 조치를 취하도록 요구하는 것, (iii) 제3자에 대한 정보를 확인하려는 시도가 포함될 수 있다.타이 데이터베이스 Lifeistrip 지불은 이러한 정보를 얻거나 확인할 수 없는 경우 지불 서비스에 대한 액세스를 종료, 중지 또는 제한할 수 있는 권리를 보유한다.
<p><strong>5. 계정 등록</strong></p>
<p>5.1 결제 서비스를 이용하려면 Lifeistrip 계정이 있어야 한다. 만약 당신이나 Lifeistrip가 어떤 이유로든 당신의 Lifeistrip 계정을 닫는다면, 당신은 더 이상 지불 서비스를 사용할 수 없을 것이다.</p>
<p>5.2 Lifeistrip 약관에 따라 타사에서 귀하의 Lifeistrip 계정을 사용할 수 있는 권한을 부여할 수 있다. 귀하는 귀하가 Lifeistrip 계정을 사용할 권한이 있는 모든 사용자가 귀하를 대신하여 지불 서비스를 사용할 수 있으며, 귀하가 해당 사용자에 의해 지불된 모든 지급에 대해 책임을 질 것임을 인정하고 동의한다.</p>
<p><strong>6. 결제 방법 및 결제 방법</strong></p>
<p>6.1 Lifeistrip 계정에 결제 방법 또는 결제 방법을 추가하면 Lifeistrip 결제 또는 제3자 결제 프로세서에 이름, 청구 주소, 금융상품 정보 등의 일반적인 청구 정보를 제공하라는 메시지가 나타난다. 당신은 지불수단이나 지불수단을 추가할 때 정확하고 최신 정보를 제공해야 하며, 지불수단과 지불수단을 항상 최신 상태로 유지하는 것은 당신의 의무다. 지급 방법에 필요한 정보는 특정 지급 방법에 따라 달라지며 다음을 포함할 수 있다.</p>
<ul><li>거주지 주소, 계정 이름, 계정 유형, 라우팅 번호, 계정 번호, 이메일 주소, 결제 통화 및 특정 결제 처리기와 관련된 계정 정보.</li></ul>
<p>6.2 새로운 지불 방법을 추가하거나 사용할 때, Lifeistrip 지불은 명목 금액을 승인하거나 제3자 지불 서비스 제공업체를 통해 계정을 인증하여 지불 방법을 확인할 수 있다. 추가 확인을 위해, 우리는 또한 (i) 하나 또는 두 개의 추가 명목 금액에 대해 지불 방법을 승인할 수 있으며, 이 금액을 확인할 것을 요청하거나 (ii) 청구서를 업로드할 것을 요구할 수 있다. 우리는 당신의 지불수단으로부터 이 금액에 대한 환불을 개시할 수 있고, 그리고 그 권리를 보유할 수 있다. 체크아웃하는 동안 결제 방법을 추가하면, 우리는 결제 방법을 당신의 Lifeistrip 계정에 자동으로 저장하여 향후 거래에 사용할 수 있도록 할 것이다.</p>
<p>6.3 결제 방법 및 결제 방법에는 타사 결제 서비스 제공업체의 사용이 포함될 수 있다는 점에 유의하십시오. 이러한 서비스 제공 업체는 지불 서비스(지급액에서 수수료를 공제하는 것 포함)와 관련하여 지급 및 지급을 처리할 때 추가 수수료를 부과할 수 있으며, Lifeistrip 지불은 이러한 수수료에 대해 어떠한 책임도 지지 않으며 이에 관한 모든 책임을 부인한다. 귀하의 지불 방법 또는 지불 방법에는 해당 제3자 지불 서비스 공급자가 부과하는 추가 약관이 적용될 수도 있다. 지불 방법 또는 지불 방법을 사용하기 전에 이 약관을 검토하십시오.</p>
<p>6.4 Lifeistrip 지급액을 승인하여 결제 방법 정보를 저장하고 이 지불 조건에 설명된 대로 결제 방법을 청구할 수 있다. 재 발행 등으로 인해 지불수단의 계정 정보(예: 계좌 번호, 경로 번호, 만기일)가 변경되는 경우, 당사는 당사의 금융 서비스 파트너 또는 귀하의 은행으로부터 해당 정보를 입수하여 Lifeistrip 계정의 파일에 있는 귀하의 지불수단을 업데이트할 수 있다.</p>
<p>6.5 지급 방법 및 지급 방법 정보의 정확성과 완전성에 대한 책임은 전적으로 귀하에게 있다. Lifeistrip 지불은 귀하가 제공한 잘못된 지불 방법 또는 지불 방법 정보로 인해 발생한 손실에 대해 책임지지 않는다.</p>
<p><strong>7. 호스트의 재무 조건</strong></p>
<p><strong>7.1 일반적으로</strong></p>
<p>일반적으로 말해서, Lifeistrip 지불은 주최자가 게스트의 예약 요청을 수락할 때 또는 게스트와 Lifeistrip 지불 간에 상호 합의할 때 게스트로부터 총 수수료를 징수한다.</p>
<p><strong>7.2. 지불</strong></p>
<p>7.2.1 지불금을 받으려면 유효한 지불 방법이 Lifeistrip 계정에 연결되어 있어야 한다. Lifeistrip 지불은 일반적으로 선택된 지불 방법에 대해 지불이 개시된다. (i) 손님의 예정된 체크인 시간으로부터 24시간 이내(또는 현지 시간을 알 수 없는 경우 오후 3시 또는 UTC 3시 이내); (ii) 체크인 시간이 유연하고 지정되지 않은 경우), (ii) 체험 및 이벤트 24시간 이내경험 또는 이벤트의 주석, 그리고 (iii) Lifeistrip 플랫폼을 통해 지정된 시간에 다른 모든 호스트 서비스에 대한 주석. 특정 국가나 경우에 있어서, Lifeistrip 지급은 당신에게 다른 시간 또는 지급을 촉발할 수 있다. 예를 들어, 특정 경우에 적격 호스트는 게스트의 예약된 체크인 전에 예약에 대한 지급을 받을 수 있다. 이러한 대체 지급 옵션은 추가 약관의 적용을 받을 수 있다.</p>
<p>7.2.2 Lifeistrip Payments에서 한 번 지급을 받는 데 걸리는 시간은 선택한 지급 방법과 Payout Method 제공자의 처리 일정에 따라 달라질 수 있다. Lifeistrip 지불은 불법적인 활동이나 사기, 위험 평가, 보안 또는 조사를 방지하기 위한 목적으로 지급을 연기하거나 취소할 수 있다.</p>
<p>7.2.3 예약에 대한 지불금은 적용 가능한 호스트 수수료와 세금이 더 적게 부과된다.</p>
<p>7.2.4 고객이 확인된 예약을 취소하는 경우, 해당 취소 정책에 따라 항공료 총액의 일부를 항공료에서 공제한다.</p>
<p>7.2.5 Lifeistrip 지불은 Lifeistrip Platform을 통한 선택과 12항에 명시된 바와 같이 원하는 통화로 지불금을 송금할 것이다. 금액은 Lifeistrip 약관에 설명된 대로 반올림하거나 낮출 수 있다.</p>
<p>7.2.6 준수 또는 운영상의 이유로, Lifeistrip 지급은 각 개인 지급액의 가치를 제한할 수 있다. 만약 당신이 그 한도를 초과하는 금액을 지불해야 한다면, Lifeistrip 지불은 당신의 전액 지불 금액을 제공하기 위해 일련의 지불(잠재적으로 여러 날에 걸쳐)을 시작할 수 있다.</p>
<p><strong>8. 투숙객에 대한 금융 약관</strong></p>
<p>8.1 Lifeistrip 계정과 관련하여 요청된 모든 예약에 대해 지불 방법에 총 수수료를 부과할 수 있는 권한을 Lifeistrip 지불에 부여한다. Lifeistrip 지불은 Lifeistrip 플랫폼을 통해 당신과 Lifeistrip 지불 간에 합의된 방식으로 총 수수료를 징수할 것이다. Lifeistrip 지불은 일반적으로 호스트가 당신의 예약 요청을 수락한 후에 총 수수료를 징수한다. 그러나, 만약 당신이 Push Payment 방법(Boletos 또는 Soff)으로 지불한다면, Lifeistrip 지불은 당신의 예약 요청 시 또는 호스트가 당신의 예약 요청을 수락한 후에 총 수수료를 징수할 것이다. Lifeistrip 지불은 지불의 시기 및 방식에 대한 대안적 옵션을 제공할 수 있다. 예를 들어 게스트가 호스트 서비스를 여러 번 분할하여 결제하거나 결제할 수 있는 옵션이 필요한 경우도 있다. 제공된 결제 옵션 사용에 대한 추가 수수료는 Lifeistrip 플랫폼을 통해 표시되며, 총 수수료에 포함되며, 당신은 결제 옵션을 선택하여 해당 수수료를 지불하기로 동의한다. 대체 지급 옵션 사용에 대한 추가 약관이 적용될 수 있다. 만약 Lifeistrip 지불이 예정대로 총 수수료를 징수할 수 없다면, Lifeistrip 지불은 나중에 총 수수료를 징수할 것이다. 요청된 예약에 대한 지불 거래가 성공적으로 완료되면, 당신은 확인 이메일을 받게 될 것이다.</p>
<p>8.2 목록 작성을 요청하면 (i) Lifeistrip 지불은 (i) 총 수수료에 대한 지불 방법을 통해 사전 승인을 얻거나, (ii) 지불 방법을 확인하기 위해 지불 방법을 확인하기 위해 지불 방법을 청구하거나, (iii) 제3자 지불 서비스 제공업체를 통해 계정을 인증하여 결제 방법을 확인할 수도 있다.</p>
<p>8.3 요청된 예약이 주최자가 수락하지 않아 취소되거나 주최자가 수락하기 전에 예약 요청을 취소하는 경우, Lifeistrip 지불이 수집하는 금액은 환불되며, 지급 방법의 사전 승인이 해제된다(해당하는 경우). 환불이나 사전 허가가 발표될 시점은 지불 방법 및 적용 가능한 지불 시스템(예: 비자, 마스터 카드 등) 규칙에 따라 달라진다.</p>
<p>8.4 Lifeistrip 지불은 6절과 8절에 기술된 지불 방법 확인을 수행하고 Lifeistrip 계정과 관련하여 이루어진 모든 예약에 대해 지불 방법을 청구할 수 있는 권한을 갖는다. 귀하는 체크아웃 시 제공된 지불 방법을 Lifeistrip 결제 또는 제3자 온라인 결제 프로세서 및/또는 Lifeistrip 플랫폼(예: 기프트 카드)에서 사용할 수 있는 하나 이상의 지불 방법을 통해 직접 또는 간접적으로 청구함으로써 지불해야 할 금액을 회수할 수 있는 권한을 Lifeistrip 지불에 대해 부여한다.</p>
<p><strong>9. Lifeistrip 지급액을 지급보증대리인으로 지정</strong></p>
<p>9.1 Lifeistrip Platform (호스트 서비스, Co-호스트 서비스 등) 또는 Resolution Center를 통해 촉진되는 특정 거래에 대한 지불을 수집하는 각 멤버("회원 제공")는 Lifeistrip 지급을 Mem의 제한된 자금 수령 목적으로만 제공되는 멤버의 지불 수집 에이전트로 지정한다.이러한 서비스를 구매하는 구매자("구매 회원")</p>
<p>9.2 각 제공 구성원은 Lifeistrip 지급을 통한 구매 회원의 지급이 제공된 회원에 대한 직접 지급과 동일하다고 간주되어야 하며, 제공된 회원은 제공된 회원의 지급 지시문을 받은 것처럼 합의된 방식으로 구매 회원에 구매 서비스를 제공한다는 데 동의한다.구매 회원으로부터 y. 제공된 각 회원은 Lifeistrip 지불이 Lifeistrip 조항에 따라 구매 회원을 환불할 수 있다는 데 동의한다. 각 제공 회원은 제공된 회원에게 지불해야 하는 Lifeistrip 지급의무가 구매 회원으로부터 관련 지급의 성공적인 수령에 따라 결정된다는 것을 이해하고 있다. Lifeistrip 지불은 본 지불 조건에 따라 Lifeistrip 지불이 구매 회원으로부터 성공적으로 수령한 금액에 대해서만 회원에게 지급을 보증한다. Lifeistrip 지불은 제공된 회원의 제한된 지불수속대리인으로 임명을 수락할 때, 제공된 회원의 행동이나 누락에 대해 어떠한 책임도 지지 않는다.</p>
<p>9.3 각 구매 회원은 Lifeistrip 지불이 귀하와 제공 회원 간의 합의 당사자가 아니라는 사실에도 불구하고, Lifeistrip 지불은 제공된 회원을 대신하여 귀하로부터 대금을 수취하기 위한 제한된 목적으로 제공되는 회원의 지불수속대리인 역할을 한다는 것을 인정하고 동의한다. 당신이 Lifeistrip 지불에 자금을 지불하는 즉시, 합의된 금액에 대한 당신의 지불 의무가 소멸되고, Lifeistrip 지불은 구매 회원과 Lifeistrip 지불의 합의를 구성하는 지불 조건에 명시된 방식으로 제공된 회원에게 자금을 송금할 책임이 있다. Lifeistrip 지불이 이러한 금액을 송금하지 않는 경우, 제공된 회원은 Lifeistrip 지불에 대해서만 상환청구권을 가지며 구매 회원이 직접 청구하는 것은 아니다.</p>
<p><strong>10. 일반 금융 용어</strong></p>
<p><strong>10.1 수수료</strong></p>
<p>Lifeistrip 지불은 특정 결제 서비스 사용에 대한 수수료를 부과할 수 있으며, 모든 적용 수수료는 Lifeistrip 플랫폼을 통해 회원에게 공개될 것이다.</p>
<p><strong>10.2 지불 승인</strong></p>
<p><strong>귀하는 본 지불 조건 또는 Lifeistrip 조건에 따라 지불해야 하는 금액에서 Lifeistrip 지불을 승인한다. 구체적으로, Lifeistrip 지급액을 귀사에서 수취할 권한을 부여하십시오.</strong></p>
<ul><li>Lifeistrip로 인한 모든 금액(예: Lifeistrip 계정의 파일에 지불 방법을 부과하여 Lifeistripnb로 선불된 비용 변제를 포함한 고객, Co-Payer, Host 또는 Lifeistrip Platform 사용자 또는 Lifeistrip Platform 사용자에 대한 예약, 변경, 취소 또는 기타 작업으로 인한 금액)해당 지불수단에 대해 청구하거나 향후 지불수단에 해당 금액을 보류할 수 있는 권한을 부여한다. Lifeistrip 지불에 의해 모금된 모든 기금은 Lifeistrip에 대한 당신의 채무액을 소멸시키고 Lifeistrip에 대한 당신의 의무를 소멸시킬 것이다.</li>
<li>Lifeistrip가 위의 섹션 9에 명시된 바와 같이, Lifeistrip가 제공 구성원의 결제 수집 에이전트로 수집하는 구매 멤버의 제공 멤버로 인한 모든 금액.
해당되는 경우 Lifeistrip 약관에 명시된 세금.</li>
<li>Lifeistrip 계정과 관련하여 Resolution Center를 통해 지불한 금액. Lifeistrip 지불은 관련 예약과 관련된 지불 방법 또는 Lifeistrip 계정에 있는 파일에 있는 기타 지불 방법을 청구하거나(이러한 지불 방법 충전에 대한 허가를 이전에 제거하지 않은 경우), 또는 향후 지불 금액 보류에 의해 그렇게 할 수 있다.</li>
<li>Lifeistrip 조건에 따라 지불해야 하는 초과 체납 수수료. 또한 Lifeistrip 지불은 Lifeistrip 계정에서 파일에 있는 지불 방법을 충전하여(이전에 이러한 지불 방법을 부과하기 위한 허가를 제거하지 않은 경우) 초과 체납 수수료를 징수할 때 발생하는 모든 비용과 비용을 회수할 수 있다.</li>
<li>Lifeistrip 약관에 따라 부과되는 모든 서비스 수수료 또는 취소 수수료(예: 호스트로서 확인된 예약을 취소하는 경우) Lifeistrip 지불은 앞으로 지불될 지불액에서 환불 금액을 공제하는 것을 포함하여, 당신에게서 받은 수수료의 금액을 회수할 수 있다.
호스트 또는 공동 호스트로 부적절하게 지불된 수수료. 호스트 또는 공동 호스트로서, 손님은 확인된 예약을 취소하거나 Lifeistrip가 확정된 예약을 취소할 필요가 있다고 결정한 경우, Lifeistrip 계약 조건, 게스트 환불 정책, 연장 상황 정책 또는 기타 적용 가능한 취소 정책에 따라 Lifeistrip가 손님에게 환불을 발행하는 경우, 귀하가 alreaaa를 가지고 있는 경우에 동의지불된 경우, Lifeistrip 지불은 향후 지불 금액에서 해당 환불 금액을 공제하는 것을 포함하여, 당신에게서 받은 환불 금액을 회수할 수 있다.</li>
<li>Lifeistrip 약관에 명시된 모든 보안 보증금을 포함하여 손해 배상 청구와 관련된 수수료, 비용 및/또는 비용. 예약에 사용된 지불 방법에서 Lifeistrip 지급액을 수집할 수 없는 경우, 손해 청구 당시 Lifeistrip 계정에 있는 파일에 다른 지불 방법을 부과할 수 있다는 점에 동의하십시오(이러한 지불 방법 청구에 대한 허가를 이전에 취소하지 않은 경우). Lifeistrip 지불은 또한 Lifeistrip 호스트 보증에 따른 호스트 지불 요청과 관련하여 Lifeistrip 조항에 따라 손해 배상 청구에 대해 책임을 지는 경우로부터 지불을 수취할 수 있는 권리를 보유하며 이에 따라 Lifeistrip 지불에 이용할 수 있는 모든 구제책을 추구한다.</li>
<li>Lifeistrip 계정에 있는 파일에 지불 방법을 청구하거나(이전에 이러한 지불 방법을 부과할 권한을 제거하지 않은 경우) 향후 지불 금액에서 이러한 금액을 원천적으로 보류하여 공동 지불자가 그룹 지불 서비스의 일부로 지불해야 하는 수수료. Lifeistrip 지불에 의해 모금된 모든 기금은 Lifeistrip에 대한 당신의 채무액을 소멸시키고 Lifeistrip에 대한 당신의 의무를 소멸시킬 것이다.</li></ul>
<p>상술한 금액에 더하여, 만약 당신의 지불 방법과 관련된 연체 금액이나 과금이 있다면, 당신은 이 연체 금액과 과금 금액의 수집에 부수적인 수수료를 청구할 수 있다. 이러한 수수료 또는 수수료는 징수 수수료, 편의 수수료 또는 기타 제3자 수수료를 포함할 수 있다.</p>
<p><strong>10.3 환불</strong></p>
<p>10.3.1 Lifeistrip 약관, Extenitions Policy, Guest Refund Policy에 따라 회원에게 지급되는 환불 또는 크레딧은 본 지불 조건에 따라 Lifeistrip 지불에 의해 개시 및 송금된다.</p>
<p>10.3.2 Lifeistrip 지불은 즉시 환불 처리되지만, 환불 받을 시점은 지불 방법 및 적용 가능한 지불 시스템(예: 비자, 마스터 카드 등) 규정에 따라 달라진다.</p>
<p><strong>10.4 상환금</strong></p>
<p>10.4.1 특정 예약(예: 28박 이상 숙박 예약)의 경우, Lifeistrip 지불은 고객이 지불해야 하는 총 수수료("리커링 지급")에 대해 반복적으로 증분 지급하도록 요구할 수 있다. 예약에 적용되는 경우, 상환 금액 및 횟수 등 상환에 대한 자세한 내용은 Lifeistrip 플랫폼을 통해 확인할 수 있다.</p>
<p>10.4.2 재요금이 확정된 예약에 적용될 경우, 투숙객은 총 수수료를 징수할 수 있는 Lifeistrip 지불을 승인하고, 주최자는 Lifeistrip 플랫폼을 통해 합의된 증액 및 빈도로 Lifeistrip 지불이 지급을 개시할 것이라는 데 동의한다.</p>
<p>10.4.3 투숙객은 Lifeistrip 지불에 구두 또는 지불 예정일 전 적어도 3 영업일 전에 서면으로 통지하여 재요약 지불을 중지할 수 있다. Lifeistrip 지불은 구두 통지 후 14일 이내에 중지 주문에 대한 서면 확인을 제공하도록 요구할 수 있다. 요청대로 14일 이내에 서면 확인서를 제출하지 않을 경우, Lifeistrip 지불은 향후 상환을 중단하라는 당신의 요청을 이행할 의무가 없다. 상환 청구와 관련하여 질문이 있는 경우 25항에 따라 Lifeistrip 지불에 문의하십시오.</p>
<p><strong>10.5 지급 처리 오류</strong></p>
<p>우리는 우리가 인지하게 되는 지불 처리 오류를 시정하기 위한 조치를 취할 것이다. 이러한 단계에는 원래 지급 또는 지불에 사용된 것과 동일한 지불 방법 또는 지불 방법이 포함될 수 있으므로 정확한 금액을 수취하거나 지불하게 된다. 이것은 Lifeistrip 지불 또는 당신의 금융 기관과 같은 제3자에 의해 수행될 수 있다.</p>
<p><strong>10.6 수집</strong></p>
<p>만약 Lifeistrip 지불이 이 지불조건에 따라 당신이 빚진 금액을 회수할 수 없다면, Lifeistrip 지불은 당신에게서 그 금액을 회수하기 위한 수집 노력에 착수할 수 있다. Lifeistrip 지불은 (a) 승인된 요금의 경우, (a) Lifeistrip 지불이 처음으로 회원의 지불수단에 대한 청구 시도 또는 관련 서비스가 제공된 후 90일이 경과한 경우, 그리고 (b) 주최자의 향후 지불수단에 대한 원천에 대해 100일과 80일이 경과한 경우 연체된 것으로 간주한다. 호스트 계정에 조정을 수행하거나 관련 서비스가 제공되는 경우(나중에 나중에 조정). 연체된 금액은 연체된 후 180일 이내에 회수되지 않은 것으로 간주한다. 귀하는 귀하가 Lifeistrip 및/또는 Lifeistrip 지불에 제공한 대로, 전자 우편 또는 전화에 의해 지불된 금액에 관한 모든 통신이 이루어질 것이라는 점에 명시적으로 동의한다. 이러한 통신은 Lifeistrip, Lifeistrip Payments 또는 제3자 수집 대리인을 포함하되 이에 국한되지 않는 자에 의해 이루어질 수 있다.</p>
</div>
<div id="privateDiv" style="text-align:left; font-size:14px; display:none;">
<h1>개인정보 처리방침</h1>
<p>마지막 업데이트: 2018년 11월 9일</p>
<p><strong>Lifeistrip를 사용해줘서 고마워!</strong></p>
<p>본 개인 정보 보호 정책은 Lifeistrip 플랫폼 및 결제 서비스에 대한 액세스 및 사용과 관련하여 개인 정보를 포함한 사용자의 정보를 수집, 사용, 처리 및 공개하는 방법을 설명한다.</p>
<p>본 개인정보 보호정책에서 정의되지 않은 용어(예: "Listing" 또는 "Lifeistrip Platform")를 볼 수 있는 경우, 본 서비스 약관의 정의와 동일하다.</p>
<p>이 정책이 "Lifeistrip", "we," "us" 또는 "우리"를 언급할 때, 그것은 본 개인정보 보호정책 하에서 당신의 정보를 담당하는 Lifeistrip 회사를 가리킨다.</p>
<ul><li>거주 국가가 미국일 경우 데이터 컨트롤러는 Lifeistrip, Inc.</li>
<li>거주 국가가 미국 이외의 국가인 경우, 이 개인 정보 보호 정책의 목적에 홍콩, 마카오 및 대만("중국")과 일본이 포함되지 않는 중국 인민 공화국(Popen's Republic of China), 데이터 컨트롤러는 Lifeistrip Ireland UC("Lifeistrip Ireland")이다.</li>
<li>거주 국가가 중국일 경우, 데이터 통제관은 중국 밖에 있는 호스트 서비스를 예약하거나 중국 외부에 있는 목록을 작성하는 경우를 제외하고 Lifeistrip Internet (Beingying) 회사(이하 "Lifeistrip China")이다. 단, 데이터 통제관은 해당 거래에 대해 Lifeistrip Ireland이다.</li>
<li>거주 국가가 일본일 경우, 귀하가 일본 밖에 위치한 호스트 서비스를 예약하거나 일본 외부에 위치한 목록을 작성하는 경우를 제외하고 데이터 컨트롤러가 Lifeistrip Global Services Limited("Lifeistrip GSL")인 경우, 데이터 컨트롤러가 해당 거래에 대한 Lifeistrip Ireland이다. 또한, 당신이 일본에 거주한다면, 라이프이즈트립 아일랜드는 3PM UTC에서 2018년 6월 13일 이전에 확인된 모든 예약에 대한 데이터 통제관이 될 것이다.</li></ul>
<p>본 개인정보 보호정책은 지불조건("지급조건")에 따라 Lifeistrip 지불에 의해 제공된 지불서비스에도 적용된다. 지불 서비스를 사용할 때, 당신은 또한 일반적으로 거주 국가에 따라 지불서비스와 관련된 당신의 정보의 데이터 통제자(데이터 관리자)가 될 하나 이상의 Lifeistrip 지불 단체에 개인 정보를 포함한 당신의 정보를 제공할 것이다.</p>
<ul><li>거주 국가가 미국일 경우, 지불 데이터 컨트롤러는 Lifeistrip Payments, Inc.(Lifeistrip, Inc.의 자회사)이다.</li>
<li>거주 국가가 중국일 경우, 결제 데이터 컨트롤러가 중국 밖에 있는 호스트 서비스를 예약하거나 중국 외부에 있는 호스트 서비스를 만들거나 중국 거주자가 아닌 호스트(Lifeistrip Payments UK Ltd. ("Lifeistrip)그 거래에 대해 "영국적"이라고 말했다.</li>
<li>거주 국가가 인도인 경우, 결제 데이터 컨트롤러가 Lifeistrip 결제 인도 Pvt. Ltd입니다. 단, 인도 밖에서 호스트 서비스를 예약하거나 인도 외부의 게스트로부터 예약을 받는 경우는 예외입니다. 이 경우 결제 데이터 컨트롤러가 해당 거래에 대한 UK Lifeistrip 지불입니다.</li>
<li>거주 국가가 오스트레일리아인 경우, 2019년 1월 9일 오전 1시 UTC에서 확인된 호주 내외부의 호스트 서비스를 예약하는 경우를 제외하고, 지불 데이터 컨트롤러가 Lifeistrip 지불 호주 Pty입니다. 해당 거래에 대한 Ltd.("Lifeistrip Payments Australia")</li>
<li>거주 국가가 미국, 중국, 인도 및 오스트레일리아 이외의 지역에 있는 경우, 지불 데이터 관리자는 Lifeistrip 지급 영국이다.</li></ul>
<p>거주 국가를 변경할 경우, 데이터 컨트롤러 및/또는 지불 데이터 관리자는 거주 국가가 변경되는 날짜로부터 위에 명시된 새로운 거주 국가에 의해 결정된다. 이를 위해 원래 개인 정보를 수집한 데이터 컨트롤러 및/또는 지불 데이터 컨트롤러는 새로운 적용 가능한 데이터 컨트롤러 및/또는 지불 데이터 컨트롤러로 이러한 개인 정보를 전송해야 한다.</p>
<p>위에 나열된 데이터 컨트롤러 및 지불 데이터 컨트롤러의 연락처 세부 사항은 섹션 10을 참조하십시오.</p>
<p><strong>1) 정보수집</strong></p>
<p>우리가 수집하는 정보는 세 가지 있습니다.</p>
<p><strong>1. 고객이 고객에게 제공하는 정보</strong></p>
<p><strong>1) 1.1.1 Lifeistrip 플랫폼의 사용에 필요한 정보</strong></p>
<p>Lifeistrip Platform을 이용 시 아래의 개인정보를 구하십시오. 이 정보는 고객과 폐사 사이의 계약을 적절히 수행하고, 폐사가 법적 의무를 준수하기 위해서 필요합니다. 이 서비스가 없으면, 요구된 서비스를 모두 제공할 수 없는 경우가 있습니다.</p>
<ul><li>어카운트 정보 Lifeistrip 계정에 등록할 때 이름, 성, 메일 주소, 생년월일 등 특정 정보가 필요합니다.</li>
<li>프로파일과 리스트 정보. Lifeistrip 플랫폼의 특정의 기능(예약이나 리스트 작성등)을 사용하려면 , 주소, 전화 번호, 프로필 사진등의 추가 정보를 제공해 주십시오.</li>
<li>ID 검증 정보. 신뢰할 수 있는 환경을 구축하고 유지하기 위해서 폐사는 신원확인 정보(해당 법률로 허가된 정부 발행의 ID, 여권, 국가ID 카드, 운전면허증의 화상 등)나 기타 인증 정보를 수집할 수 있습니다. 상세한 것에 대하여는, Help Center의 기사를 참조해 주세요.</li>
<li>지불 정보 Lifeistrip 플랫폼의 특정 기능(예약이나 리스트의 작성 등)을 사용하려면 , Life is trip의 처리를 용이하게 하기 위해서, 특정의 재무 정보(당신의 은행 계좌나 크레디트 카드 정보등)를 제공할 필요가 있습니다.</li>
<li>Lifeistrip 및 그 외의 멤버와의 통신 고객이 Lifeistrip와 통신하는 경우, 또는 Lifeistrip 플랫폼을 사용해 다른 멤버와 통신하는 경우, 델은 고객의 통신에 관한 정보와 고객이 제공하는 것을 선택한 정보를 수집합니다.</li></ul>
<p><strong>1.1.2 고객이 선택한 정보</strong></p>
<p>Lifeistrip Platform을 사용할 때 사용자 익스피리언스 향상을 위해 추가 정보를 제공할 수 있습니다. 이 추가정보는 고객의 동의에 따라 처리됩니다.</p>
<ul><li>그 외의 프로파일 정보 Lifeistrip 프로파일의 일부로서 추가 정보(성별, 우선 언어, 도시, 개인 설명 등)를 제공할 수 있습니다. 어카운트 설정에 나타나는 정보의 일부는 퍼블릭 프로파일 페이지의 일부이며, 다른 사용자에게는 공개됩니다.</li>
<li>주소장의 연락처 정보. 주소장의 연락처 정보를 Import 하거나, 연락처 정보를 수동으로 입력하고, Lifeistrip 플랫폼의 일부 기능(Lifeistrip의 사용을 권장하는 등)에 액세스 할 수 있습니다.</li>
<li>그 외의 정보 또, 폼에 기입하거나 Lifeistrip 어카운트로 정보를 검색, 갱신, 또는 추가하거나 앙케이트에 회답하거나 커뮤니티 포럼에 투고하거나 프로모션에 참가하거나 그 외의 기능을 사용하거나 하는 경우에, 정보를 제공할 수도 있습니다.</li></ul>
<p><strong>1.1.3 지불 서비스의 사용에 필요한 정보</strong></p>
<p>Payments Data Controller는 고객님과의 계약을 적절하게 수행하고 해당하는 법률(자금세탁대책규칙 등)을 준수하기 위해 다음의 정보를 수집해야 합니다. 이것이 없으면, 지불 서비스를 이용할 수 없게 됩니다.</p>
<ul><li>지불 정보 지불 서비스를 이용할 때, 지불 데이터 콘트롤러는 지급 처리를 처리하고, 적용되는 법률을 준수하기 위해서 특정 재무 정보(은행계좌나 신용카드 정보등)를 필요로 합니다.</li>
<li>아이디 확인 및 기타 정보 호스트의 경우, 지불 데이터 콘트롤러는, 인증 정보(정부 발행의 ID, 패스포트, 국가 ID카드, 운전면허증의 화상등) 또는 그 외의 인증 정보, 생년월일, 전화 번호, 전자 메일 주소등을 확인하기 위해서 필요하게 되는 경우가 있습니다. 고객에 대한 지불 서비스 및 적용되는 법률의 준수.</li></ul>
<p><strong>1.2 Lifeistrip 플랫폼 및 결제 서비스의 사용으로부터 자동으로 수집하는 정보.</strong></p>
<p>당신이 Lifeistrip Platform과 Payment Services를 사용할 때, 우리는 당신이 사용하는 서비스와 당신이 그것들을 사용하는 방법에 대한 개인 정보를 포함한 정보를 자동으로 수집한다. 이 정보는 우리가 법적 의무를 준수할 수 있도록 하고 Lifeistrip 플랫폼과 지불 서비스의 기능을 제공하고 개선할 수 있는 우리의 정당한 관심을 감안하여 당신과 우리 사이의 적절한 계약의 이행에 필요하다.</p>
<ul><li>위치 정보. Lifeistrip 플랫폼의 특정 기능을 사용할 때, 우리는 당신의 IP 주소나 모바일 장치의 GPS와 같은 데이터를 통해 결정되는 당신의 정확한 위치 또는 대략적인 위치에 대한 정보를 수집하여 당신에게 향상된 사용자 경험을 제공할 수 있다. 대부분의 모바일 기기는 기기 설정 메뉴에서 애플리케이션에 대한 위치 서비스 사용을 제어하거나 비활성화할 수 있다. Lifeistrip는 설정 또는 장치 권한을 통해 이 연결을 활성화한 경우에도 이 정보를 수집할 수 있다.</li>
<li>사용 정보. 우리는 당신이 보는 페이지나 콘텐츠, 목록 검색, 당신이 만든 예약, 그리고 Lifeistrip 플랫폼에 대한 다른 조치와 같은 Lifeistrip 플랫폼과의 당신의 상호작용에 관한 정보를 수집한다.</li>
<li>로그 데이터 및 장치 정보. Lifeistrip 계정을 만들지 않았거나 로그인하지 않았더라도 Lifeistrip 플랫폼에 액세스하여 사용할 때 로그 데이터와 장치 정보를 자동으로 수집한다. 그 정보에는 무엇보다도 Lifeistrip 플랫폼(제3자 응용프로그램에 대한 링크를 클릭한 경우 포함), IP 주소, 액세스 날짜와 시간, 하드웨어 및 소프트웨어 정보, 장치 정보, 장치 이벤트 정보, 고유 식별자, 충돌 데이터, 쿠키 데이터 및 사용자가 본 페이지 등이 포함된다.d 또는 Lifeistrip Platform 사용 전후에 작업한다.</li>
<li>쿠키 및 유사 기술. 우리는 쿠키와 웹 비콘, 픽셀, 모바일 식별자와 같은 다른 유사한 기술을 사용한다. 우리는 또한 우리의 비즈니스 파트너가 Lifeistrip 플랫폼에 이러한 추적 기술을 사용하도록 허용하거나, 우리를 대신하여 당신의 행동을 추적하도록 다른 사람들을 고용할 수 있다. 브라우저 설정을 통해 쿠키 사용을 비활성화할 수 있지만, Lifeistrip 플랫폼은 현재 신호를 해석하는 방법에 대한 표준화 부족으로 인해 브라우저 또는 모바일 애플리케이션에서 HTTP 헤더의 "추적 안 함" 신호에 응답하지 않는다. 이러한 기술 사용에 대한 자세한 내용은 쿠키 정책을 참조하십시오.</li>
<li>결제 거래 정보. Lifeistrip 지불은 사용한 결제 수단, 날짜 및 시간, 결제 금액, 결제 수단 만료일 및 청구 우편 번호, PayPal 이메일 주소, IBAN 정보, 당신의 주소 및 기타 관련 거래 세부 정보를 포함하여 Lifeistrip 플랫폼을 통해 당신의 결제 거래와 관련된 정보를 수집한다. 이 정보는 당신과 Lifeistrip 지불 간의 계약의 적절한 이행과 지불 서비스의 제공을 허락하기 위해 필요하다.</li></ul>
<p><strong>1.3 타사로부터 수집한 정보.</strong></p>
<p>Lifeistrip 및 Lifeistrip 지불은 다른 사람이 Lifeistrip 플랫폼과 지불 서비스를 사용할 때 당신에 대해 제공하는 정보를 포함하여, 또는 다른 출처로부터 정보를 얻고 Lifeistrip 플랫폼과 지불 서비스를 통해 수집한 정보와 결합할 수 있다. 당사는 귀하의 개인 정보를 제공하는 제3자가 귀하의 개인 데이터를 처리하는 방법을 제어, 감독 또는 대응하지 않으며 귀하의 개인 정보를 당사에 공개하는 것과 관련된 모든 정보 요청은 이러한 제3자에게 전달되어야 한다.</p>
<ul><li>타사 서비스. 타사 서비스(예: Google, Facebook, WeChat)와 Lifeistrip 계정에 연결, 연결 또는 로그인하는 경우, 제3자 서비스는 해당 서비스에서 사용자의 등록 및 프로필 정보와 같은 정보를 보낼 수 있다. 이 정보는 서비스 또는 해당 서비스의 개인 정보 설정을 통해 귀하가 승인한 대로 다양하며 제어된다.</li>
<li>참조. 만약 누군가가 당신을 위해 추천서를 썼다면, 그것은 당신의 동의 하에 당신의 Lifeistrip 공공 프로필 페이지에 게재될 것이다. 자세한 내용은 참조에 대한 도움말 센터 문서를 참조하십시오.</li>
<li>배경 정보 미국 구성원의 경우, 해당 법률에서 허용하는 범위 내에서 Lifeistrip 및 Lifeistrip 지불은 범죄 유죄판결 또는 성범죄자 등록의 공공 기록으로부터 보고서를 얻을 수 있다. 미국 이외의 회원에게는 해당 법률에 의해 허용된 범위와 필요한 경우 귀하의 동의 하에 Lifeistrip 및 Lifeistrip 지불은 경찰, 배경 또는 등록된 성범죄자 검사의 현지 버전을 얻을 수 있다. 우리는 당신의 성명과 생년월일을 포함한 당신의 정보를 그러한 보고서를 얻기 위해 사용할 수 있다.</li>
<li>다른 출처. 해당 법률에서 허용하는 범위 내에서, 우리는 제3자 서비스 제공자 및/또는 파트너로부터 사용자에 대한 추가 정보(예: 사기 탐지 정보)를 수신하고 이를 사용자에 대한 정보와 결합할 수 있다. 예를 들어, 우리는 부정 행위 방지 및 위험 평가 노력을 위해 신원 확인 서비스와 같은 서비스 제공업체로부터 배경 확인 결과 또는 사기 경고를 받을 수 있다. 우리는 파트너십을 통해 Lifeistrip Platform과 Lifeistrip Platform 사이의 당신의 활동과 당신의 파트너 광고 네트워크로부터 당신의 경험과 상호작용에 관한 정보를 받을 수 있다.</li></ul>
</div>
<div id="hostDiv" style="text-align:left; font-size:14px; display:none;">
<h1>호스트 보호 프로그램</h1>
<p><strong>참고: 이 호스트 보증 조건에는 모든 Lifeistrip 회원에게 적용되는 중재 조항과 집단 행동 포기가 포함되어 있다. 만약 당신이 미국에 거주한다면, 이 조항은 Lifeistrip와의 모든 분쟁에 적용된다. 만약 당신이 미국 밖에 거주한다면, 이 조항은 당신이 미국의 Lifeistrip에 대해 제기하는 어떤 조치에도 적용된다. 그것은 Lifeistrip와의 분쟁이 어떻게 해결되는지에 영향을 미친다. 이러한 호스트 보증 조건에 동의함으로써, 당신은 이 중재 조항과 집단 행동 포기에 의해 구속되는 것에 동의한다. 잘 읽으세요.</strong></p>
<p><strong>이 호스트 보증 약관에는 사용자의 법적 권리, 해결 방법 및 의무에 대한 중요한 정보가 포함되어 있으므로 이 약관을 주의 깊게 읽어보십시오. Lifeistrip Platform을 Host로 등록하거나 다른 방법으로 사용함으로써 귀하는 본 Host 보증 약관을 준수하고 준수하기로 합의하십시오.</strong></p>
<p>마지막 업데이트: 2017년 6월 19일</p>
<p>호스트는 이 약관(이하 "호스트 보증 조건"이라 한다)의 적용을 받는 Lifeistrip 호스트 보증 프로그램("Lifeistrip 호스트 보증")의 혜택을 받을 수 있다. 호스트 보증 조건은 Lifeistrip의 서비스 조건("Lifeistrip 조건")과 지불 서비스 조건("지급 조건") 외에 적용된다.</p>
<p>자본화된 모든 용어는 본 호스트 보증 조건에 별도로 정의되지 않는 한 Lifeistrip 약관 또는 지불 약관에 명시된 의미를 가진다. 만약 당신이 회사나 다른 법인을 대신하여 이 호스트 보증 조건에 동의한다면, 당신은 당신이 그 회사나 다른 법인을 이 호스트 보증 조건에 바인딩할 권한을 가지고 있다는 것을 나타내고 보증하며, 이 경우, "당신"과 "당신의"은 그 회사나 다른 법률 법인을 가리키며 적용될 것이다.</p>
<p>법률에 의해 허용된 경우를 제외하고, 이러한 호스트 보증 조건은 귀하의 법적 권리에 영향을 미치지 않는다. 호스트 보증 약관의 서면 복사본을 원하는 경우 e-메일을 보내십시오.</p>
<p><strong>I. Lifeistrip 호스트 보증</strong></p>
<p>Lifeistrip는 호스트 보증 조건의 제한, 예외 및 조건에 따라 (아래에서 정의된) 보증 손실로 인해 손상되거나 파괴된 (아래에서 정의된) 커버된 부동산을 복구하거나 교체하기 위해 귀하에게 지불할 것에 동의한다.</p>
<p><strong>보장된 손실에 대한 지급을 받을 자격이 있으려면 이 호스트 보증 조건의 모든 요구 사항과 조건을 준수해야 한다. 완전히 준수하지 않으면 보장된 모든 손실에 대한 복구를 방해할 것이다. Lifeistrip 호스트 보증이 적용되지 않는 속성을 식별하고 보호할 수 있도록 아래의 "보호된 숙박", "감시된 손실", "보호된 재산"의 정의를 신중하게 검토하십시오.</strong></p>
<p>귀하는 보호 대상 재산의 물리적 손실이나 손상을 발견한 후 가능한 한 빨리 책임 있는 게스트(아래에서 정의된 대로)와 의사소통하기 위해 최선의 노력을 기울인다는 것을 인정하고 동의하십시오. (i) 체크아웃 날짜 14일(14)일 전 또는 (ii) 다음 손님이 체크인하기 전에 Lifeistrip와 담당 게스트에게 불만 사항을 알리고 해당 게스트와 손실 또는 손상을 해결하도록 시도해야 한다. 당신은 Lifeistrip Resolution Center를 통해 청구를 제출함으로써 이 의무를 이행할 수 있다.</p>
<p>귀하는 Lifeistrip 호스트 보증에 따라 귀하에게 지불해야 하는 모든 커버리지 손실 금액이 (i) 보험 정책에 따라 수령한 금액, 보증 또는 배상을 포함하여 (ii) Lifeistrip 호스트 보증 이외의 소스로부터 동일한 커버리드 손실에 대해 이미 수집한 금액만큼 감소한다는 것을 인정하고 동의한다. 보증금 또는 (iii) 책임 있는 게스트 또는 초청인(아래에서 정의됨) 또는 다른 당사자 또는 보험자나 보증인에 의해 직접 지급되는 보증금.</p>
<p><strong>II. 주요 정의 용어</strong></p>
<p>다음 대문자로 표기된 용어는 다음과 같은 의미를 갖는다.</p>
<p>"<strong>실제현금가치(Actual Cash Value)</strong>"는 이러한 종류의 손실과 품질(covered loss)의 발생일에 측정한, 손상되거나 손상된 보호대상 부동산을 수리하거나 대체하는 데 드는 비용을 의미하며, 진부화와 물리적 감가상각은 적절히 차감한다.</p>
<p>"<strong>Life is Trip 호스트 보증 지불 요청 양식</strong>"은 호스트가 본 Lifeistrip 호스트 보증 조건에 따라 Lifeistrip에 지불을 요청하는 데 사용하는, 해결 센터를 통해 또는 고객 서비스에 직접 연락하여 수시로 개정된 Lifeistrip의 표준 양식을 의미한다.</p>
<p>"<strong>소득손실 예약(Booking Income Loss)</strong>"은 귀하가 주최자로서 (확정된 손실 시간 전에 시행 중인 Lifeistrip 확인 예약, 계약 또는 약정에 따라) 보호시설의 예약된 부분에서 발생하는 예약 수입 손실이다. 보험급여손실에는 보험급여채무가 보장된 손실 이외의 어떤 이유로도 임대할 수 없는 기간 동안의 비연속적인 수수료와 비용 또는 예약소득 상실이 포함되지 않는다. 예약 소득 손실은 보호 대상 손실 발생 시점부터 시작하여 손상 전 존재했던 동일하거나 동등한 물리적 및 운영 조건 하에서 수용될 수 있는 종료 시점까지 측정된다.</p>
<p>"<strong>보호 숙소</strong>"는 담당 게스트가 해당 숙박 시설에 머무는 동안 사용자가 소유 또는 법적으로 호스트로서 소유할 수 있고(i) 귀하가 Lifeistrip 플랫폼에 등록하고 해당 담당 게스트가 Lifeistrip Tb를 준수하여 예약한 숙박을 의미한다.서비스를 통해 예약한 차량(자동차, 스쿠터, 베스피어, 오토바이 포함) 또는 (보트, 요트, 제트 스키 및 이와 유사한 항공기 포함)은 서비스를 통해 예약되는 "보호 수용"을 구성하며, 숙박 용도로만 사용된다.</p>
<p>"<strong>감시 손실</strong>"은 Lifeistrip 체류 중 담당 게스트 또는 담당 게스트의 초빙에 의해 야기되는 호스트의 보호 대상 속성에 대한 물리적 손실 또는 물리적 손상으로 제한된다. 보장된 손실은 아래의 제외된 손실에 기술된 어떠한 손실이나 손상도 포함하지 않는다.</p>
<p>"<strong>보호대상 재산</strong>"은 해당 재산이 제외된 부동산을 구성하지 않는 한, 보호 대상 숙박시설 또는 그 1,000피트 이내에 위치한 다음 재산으로 제한된다.</p>
<ul>
<li>A. 이러한 숙박시설 부지에 신축 건물과 건설중인 증축물을 포함하여, 귀하가 내성적인 관심을 가지고 있는 부동산.</li>
<li>B. 다음과 같은 개인 재산:
<ol><li>개선과 개선을 위한 세입자로서의 당신의 관심을 포함하여 당신의 소유.</li>
<li>당신의 소유가 아닌, 당신의 보호 하에 있고, 당신은 신체적인 손실이나 손상에 대해 보험에 들어야 할 의무가 있다.</li>
<li>재산의 물리적 손실이나 손실에 대한 법적 책임이 있는 당신의 보호 하에 있다.</li></ol></li>
</ul>
<p>"<strong>제외손실</strong>"은 아래 III절에 설명한 의미를 갖는다.</p>
<p>"<strong>제외된 속성</strong>"은 다음 중 하나를 의미한다.</p>
<ol><li>화폐, 돈, 금화, 지폐 또는 유가증권의 귀중한 금속.</li>
<li>토지, 물 또는 토지의 기타 물질. 이 제외는 (i) 조경, 도로 및 포장도로로 구성되는 토지 개선에는 적용되지 않지만, 이러한 재산 아래에 매립 또는 토지 또는 (ii) 밀폐된 탱크, 배관 시스템 또는 기타 처리 장비에 포함된 물을 포함하지 않는다.</li>
<li>가축과 애완동물을 포함하되 이에 국한되지 않는 동물.</li>
<li>우거진 목재, 작물</li>
<li>수상크래프트(보트, 요트, 제트 스키 및 이와 유사한 항공기 포함), 항공기, 우주선 및 위성. 이 수공예 배제는 보호 수용 시설인 수륙양용기에 대해서는 적용되지 않는다. 그러나 이러한 배제는 손실 당시 운송 중이거나 통상적으로 고정된 위치에서 10피트 이상 이동 중이고 시간당 1마일 이상 이동하는 선박에 적용된다.</li>
<li>차량(자동차, 스쿠터, 베스파 및 이륜자동차 포함) 이 제외는 보호 대상 수용 시설인 차량에 대해서는 적용되지 않는다. 그러나 이 배제는 손실 당시 운송 중이거나 정상 고정 위치에서 10피트 이상 이동 중이고 시간당 1마일 이상 이동하는 차량에 적용된다.</li>
<li>지하 광산, 광산 샤프트 또는 그러한 광산 또는 갱도 내의 모든 재산.</li>
<li>댐, 이크 및 제방.</li>
<li>이 Lifeistrip 호스트 보증 조건에 의해 달리 명시된 경우를 제외하고, 운송 중인 재산.</li>
<li>수용 시설에서 1,000피트를 초과하는 전송 및 분배 라인</li>
<li>보호 시설에 있거나, 수용되지 않거나, 보호 시설에 있지 않은 모든 재산에 대한 손상</li>
<li>당신 이외의 당사자에 의해 소유되고 당신이 통제하지 않는 부동산.</li></ol>
<p>"<strong>미세 예술</strong>"은 그림, 에칭, 사진, 사진, 태피스트리, 희귀 또는 예술 유리, 조각, 골동품 가구, 골동품 보석, 브릭-아-브락, 기둥, 그리고 희귀, 역사적 가치 또는 예술적 가치를 지닌 유사한 속성을 의미한다. "Fine Arts"에는 자동차, 동전, 우표, 기타 수집품, 수집품, 모피, 보석, 보석, 귀금속, 수공예, 항공기, 돈, 증권 등이 포함되어 있지 않다.</p>
<p>"<strong>진행자</strong>"는 책임 있는 손님이 보호시설에 참석하도록 초청한 사람을 의미한다.</p>
<p>"<strong>제한</strong>"은 본 Lifeistrip 호스트 보증 조건에 따른 Lifeistrip의 지불일에 적용되는 환율로 "보호된 숙박시설"이 위치한 통화에서 100만 달러(미화 100만 달러) 또는 그에 상응하는 금액을 의미한다.</p>
<p>"<strong>비상 마모 및 흉부</strong>"는 정상적인 사용 및 조건에서 발생하는 재산 조건의 악화를 의미한다.</p>
<p>"<strong>책임 있는 게스트</strong>"는 귀하가 발생한 기간 동안 보호 대상 숙박을 예약한 게스트를 의미한다.</p>
<p>"<strong>예약</strong>"은 Lifeistrip가 숙소를 허용하고 호스트 보증을 이용할 수 있는 국가를 의미한다. 호스트 보증을 사용할 수 없는 영역은 호스트 보증 랜딩 페이지에 공개된다.</p>
<p><strong>III. 제한 및 제외</strong></p>
<p>Lifeistrip 호스트 보증은 보장된 손실만 지불하며 다음 중 하나에 대해서는 지불하지 않는다("제외 손실").</p>
<ol><li>해당 목록에 표시된 예약 기간의 만료 후 게스트 또는 초대받은 사람이 초래한 모든 손실.</li>
<li>담당 투숙객에 의한 보호시설의 한 예약에서 발생하는 보호대상 재산에 대한 손실 또는 손해는 한도를 초과한다.</li>
<li>미술품이 다른 종류와 품질로 대체될 수 없는 경우, 미술품이 손상되거나 수리, 복원 또는 개조 과정에서 손실 또는 손상이 발생할 경우.</li>
<li>다음 중 어느 하나에 의해 발생하거나 그에 따른 직접 또는 간접적인 성격의 모든 손실, 손상, 비용 또는 비용.
<ol><li>제외된 속성</li>
<li>지진과 허리케인 및 토네이도와 같은 날씨 관련 사건을 포함하되 이에 국한되지 않는 자연의 행위</li>
<li>보호 시설에 제공되는 전기, 가스, 연료, 물 또는 기타 유틸리티의 과도한 사용</li>
<li>간접 또는 원격 원인</li>
<li>Lifeistrip 호스트 보증이 소득 손실 예약에 적용되는 경우를 제외하고, 업무 중단, 시장 손실 및/또는 사용 손실</li>
<li>지연으로 인한 손실, 손상 또는 열화</li>
<li>재고 보유 시 공개되는 미스테리한 실종, 손실 또는 부족 또는 설명되지 않은 재고 손실</li>
<li>(ii) 잔해 제거, 또는 (ii) 잔해 제거 비용을 포함한 모든 재산의 철거, 수리, 교체, 사용 또는 제거를 규제하는 법률 또는 법령(i)의 시행</li>
<li>동물, 동물에 대한 부상, 동물병원 치료, 탑승, 약물, 그리고 동물과 관련된 다른 모든 서비스를 포함하는 동물, 또는</li>
<li>신분 도용 또는 신분 사기</li></ol>
</li>
<li>다음에 기여하는 다른 원인이나 사건과는 무관하게, 직간접적으로 다음 중 하나에 의해 발생하거나 그로 인해 발생하는 모든 손실, 손상, 비용 또는 비용:
<ol><li>전쟁, 테러, 반란 또는 반란의 모든 적대적 행위</li>
<li>독성 생물 또는 화학 물질의 실제 또는 위협적인 악의적 사용</li>
<li>핵반응, 방사선 또는 방사능 오염</li>
<li>검역 또는 주문서 규정에 따른 압류 또는 파괴, 정부 또는 공공기관의 명령에 의한 몰수</li>
<li>밀수품, 또는 불법 운송 또는 무역</li>
<li>귀하 또는 귀하가 소유하는 개인 또는 단체가 책임 있는 게스트 또는 초청인이며 이러한 행위가 귀하의 지식 없이 이루어지지 않는 한, 도난에 국한되지 않는 모든 부정 행위, 또는</li>
<li>외부 요인에 의한 전기, 연료, 물, 가스, 증기, 냉매, 하수, 전화 또는 인터넷 서비스의 부족</li></ol>
</li>
<li>다음 조건:
<ol><li>모든 원인으로 인한 잘못된 기술, 재료, 시공 또는 설계</li>
<li>열화, 고갈, 녹, 부식 또는 침식, 내재적 불량 또는 잠재적 결함</li>
<li>일반적인 마모 및 마모</li>
<li>기초, 바닥, 포장, 벽, 천장 또는 지붕의 정착, 균열, 수축, 팽창</li>
<li>온도 또는 상대습도의 변화</li>
<li>곤충, 동물 또는 해충에 의한 손상(애완동물 포함)</li></ol>
단, 위에 열거된 조건 중 하나로 인한 물리적 손상은 Lifeistrip 호스트 보증에 의해 제외되지 않는 한 Lifeistrip 호스트 보증에 의해 보상된다.</li>
<li>곰팡이, 곰팡이, 곰팡이, 균류, 포자 또는 모든 유형, 자연 또는 설명의 기타 미생물로 인해 직간접적으로 발생하는 손실, 손상, 청구, 비용, 비용 또는 기타 합계(존재가 인간 건강에 실제 또는 잠재적 위협을 가하는 물질을 포함하되 이에 국한되지 않음). 이 배제는 (i) 물리적 손실이나 손상이 있는 경우에도 적용된다. (ii) 이 조건에 따른 위험이나 원인, 동시에 기여하거나 어떤 순서로든, (iii) 사용, 점유 또는 기능의 손실, 점유 또는 기능 상실, 또는 (iv) (iv) 필요한 조치를 포함하되 이에 제한되지 않는 경우.의료 또는 법적 문제를 해결하기 위해 취한 조치, 폐기, 재배치 또는 조치</li>
<li>호스트가 이러한 보호된 숙박에 대한 게스트의 예약에 포함되지 않은 보호 숙소에 초대하거나 다른 방법으로 접근을 제공한 추가 개인에 대해 게스트에 부과할 수 있는 수수료.</li>
<li>모든 전자 데이터의 손실, 사용 손실, 손상, 손상, 액세스 불능 또는 조작 불능으로 인해 발생하는 비용은 지급되지 않는다. "전자 데이터"는 정보, 사실 또는 프로그램을 의미하며, 전자 매체에 저장하거나, 생성 또는 사용하거나, 또는 전자 매체에 전송한다. "전자 매체"는 시스템 및 응용 프로그램 소프트웨어, 하드 디스크, 플로피 디스크, CDROM, 테이프, 드라이브, 셀, 데이터 처리 장치 또는 전자적으로 제어되는 장비와 함께 사용되는 다른 미디어를 포함한 컴퓨터 소프트웨어를 의미한다.</li>
</ol>
</div>
<div id="refundDiv" style="text-align:left; font-size:14px; display:none;">
<h1>게스트 환불</h1>
<p>마지막 업데이트: 2017년 6월 19일</p>
<p>이 약관은 Lifeistrip의 게스트 환불 정책("게스트 환불 정책")과 게스트 환불 정책과 관련된 호스트의 의무를 규정한다. 게스트 환불 정책은 Lifeistrip의 서비스 약관("Lifeistrip 조건") 외에 적용된다. 투숙객 환불 정책은 Lifeistrip 플랫폼을 통해 숙박료를 지불하고 여행 문제를 겪는 투숙객이 이용할 수 있다(아래 설명 참조). 이 게스트 환불 정책에 따른 게스트의 권리는 호스트의 취소 정책을 대체한다.</p>
<p>모든 대문자로 된 용어는 본 게스트 환불 정책에 달리 정의되지 않는 한 Lifeistrip 약관 또는 지불 약관에 명시된 의미를 가진다.</p>
<p><strong>Lifeistrip 플랫폼을 호스트나 게스트로 사용하면 읽었으며 이 게스트 환불 정책에 따라 바인딩되는 것을 이해하고 동의함을 알 수 있다.</strong></p>
<p><strong>1. 여행 문제</strong></p>
<p>"여행 문제"는 다음 중 하나를 의미한다.</p>
<p>(a) 숙박의 주인(i) 예약의 시작 바로 전에 예약을 취소하거나, (ii) 숙박에 액세스할 수 있는 합리적인 능력을 게스트에게 제공하지 못함(예: 키 및/또는 보안 코드를 제공하지 않음)</p>
<p>(b) 숙박에 대한 리스트의 설명 또는 서술은 다음과 관련하여 실질적으로 부정확하다.</p>
<ul><li>숙박시설의 크기(예: 침실, 욕실 및/또는 주방 또는 기타 방)</li>
<li>숙박을 위한 예약이 전체 집, 개인 방 또는 공유 룸을 위한 것인지, 그리고 호스트를 포함한 다른 당사자가 예약 중에 숙박에 머무르는지 여부,</li>
<li>목록에 표시된 특수 편의 시설 또는 기능은 갑판, 수영장, 온수 욕조, 욕실(화장실/샤워/배관), 주방(싱크/스토브/냉장고 또는 주요 기타 장비), 전기, 난방 또는 공기 조건 시스템 또는</li>
<li>숙박시설의 물리적 위치(근접).</li></ul>
<p>(c) 투숙객의 예약 시작 시, 숙박은 일반적으로 청결하지 않고 위생적으로(ii) Lifeistrip의 판단에 따라 투숙객의 숙박에 부정적인 영향을 미칠 것으로 합리적으로 예상되는 안전 또는 건강상의 위험을 포함한다. (iii) 손님의 사용에 사용할 수 있는 침대와 화장실을 포함하지 않는다.s vermin 또는 목록에는 공개되지 않은 애완동물을 포함한다.</p>
<p><strong>2. 게스트 환불 정책</strong></p>
<p>만약 당신이 손님이고 여행 문제를 겪고 있다면, 우리는 재량에 따라 (i) 여행 문제의 성격에 따라 Lifeistrip 플랫폼("총 수수료")을 통해 당신이 지불한 금액까지 배상하거나, (ii) 당신의 예약에 남아 있는 모든 미사용 야간에 대한 다른 숙박을 찾아서 예약하는 데 합리적인 노력을 기울이는 것에 동의한다.hich는 크기, 방, 특징 및 품질 측면에서 당신의 원래 예약에 설명된 숙박시설과 상당히 비슷하다. 환불의 크기와 대체 숙박의 비교 가능성을 제한 없이 포함하여, 게스트 환불 정책과 관련하여 Lifeistrip의 모든 결정은 Lifeistrip의 재량이며, 게스트 및 호스트에 대한 최종적이고 구속력이 있어야 한다.</p>
<p><strong>3. 출장 문제 청구 조건</strong></p>
<p>출장 문제에 대한 유효한 청구서를 제출하고 예약과 관련된 혜택을 받으려면 다음 조건을 충족해야 한다.</p>
<p>(a) 숙박을 예약한 손님이어야 한다.</p>
<p>(b) (i) 예약의 시작 후 24시간 이내에 여행 문제의 수용과 상황에 대한 정보(사진 또는 기타 증거 포함)를 서면으로 또는 전화를 통해 당사에 알려야 하며, (ii) 출장 문제의 존재를 발견해야 한다. 출장 문제에 대한 추가 정보 또는 협조에 대한 당사의 요청에 응답</p>
<p>(c) 출장 문제를 직간접적으로 야기해서는 안 된다(자신의 행동, 누락 또는 부주의를 통해).</p>
<p>(d) Lifeistrip가 여행 문제를 해결할 수 없다고 조언하지 않는 한, 여행 문제에 대한 클레임을 제기하기 전에 여행 문제의 상황을 해결하기 위해 합리적인 노력을 기울여야 한다.</p>
<p><strong>4. 최소 품질 기준, 호스트 책임 및 게스트에 대한 보상</strong></p>
<p>4.1 호스트인 경우, Lifeistrip 플랫폼에 열거한 숙박시설이 접속, 목록 설명의 적합성, 안전성, 청결도에 관한 최소 품질 기준을 충족하고 여행 문제를 동반한 손님을 안내하지 않도록 해야 할 책임이 있다. 투숙객이 숙소에 머무는 동안, 투숙객 문제를 선의로 해결하기 위해 호스트를 사용할 수 있거나 제3자를 이용할 수 있게 해야 한다.</p>
<p>4.2 귀하가 주최자이고 (i) Lifeistrip가 귀하가 열거한 숙박과 관련된 여행 문제를 겪고 있다고 판단하고 (ii) Lifeistrip가 해당 투숙객(총 요금까지)을 변제하거나 또는 Lifeistrip에서 지불한 금액까지 항공료를 최대 30일 이내에 배상하기로 합의하는 경우투숙객을 대체 숙박시설로 이전하는 경우, 투숙객을 이전하는 데 발생하는 합리적인 추가 비용을 Lifeistrip에 변제하는 데 동의해야 한다. 귀하는 Lifeistrip 지불이 지불 조건을 준수하여 지불금을 줄이거나 달리 허용된 방법으로 Lifeistrip에 지불해야 하는 금액을 수집할 수 있는 권한을 부여한다.</p>
<p>4.3 호스트로서, 본 게스트 환불 정책에 따른 게스트의 권리가 선택한 취소 정책을 대체한다는 것을 이해하게 된다. 여행 문제에 이의를 제기할 경우, 여행 문제에 대해 이의를 제기하기 전에 손님과 함께 여행 문제를 해결하기 위해 합리적이고 선의로 노력했어야 하는 경우, 서면 또는 전화를 통해 저희에게 알려주고, 여행 문제에 대해 이의를 제기하는 정보(사진 또는 기타 증거 포함)를 제공해 줄 수 있다.라임</p>
<p><strong>5. 일반 조항</strong></p>
<p>5.1 할당/보험 없음 이 게스트 환불 정책은 고객이 획득하거나 획득할 수 있는 보험을 대신하지 않으며, 게스트가 게스트 환불 정책에 대해 어떠한 프리미엄도 지불하지 않도록 하기 위한 것이 아니다. 이 게스트 환불 정책에 따라 제공되는 이점은 사용자가 할당하거나 양도할 수 없다.</p>
<p>5.2 수정 또는 종료. Lifeistrip는 재량에 따라 언제든지 이 게스트 환불 정책을 수정하거나 종료할 권리를 보유한다. Lifeistrip가 본 게스트 환불 정책을 수정하는 경우, Lifeistrip 플랫폼에 수정 사항을 게시하거나 변경 통지를 제공할 것이며 Lifeistrip는 변경의 효력일 이전에 이루어진 여행 문제에 대한 모든 청구서를 계속 처리할 것이다.</p>
<p>5.3 전체 동의서. 본 게스트 환불 정책은 Lifeistrip와 귀하 사이의 게스트 환불 정책에 대한 전체적이고 배타적인 이해와 합의로 구성되며 Lifeistrip와 귀하 사이의 모든 사전 구두 또는 서면 이해 또는 게스트 환불 정책에 관한 계약을 대체하고 대체한다.</p>
<p><strong>6. Lifeistrip에 연락하기.</strong> 게스트 환불 정책에 대해 질문이 있는 경우 e-메일을 보내십시오.</p>
</div>
<div id="knowledgeDiv" style="text-align:left; font-size:14px; display:none;">
<h1>지적재산 관련 정책</h1>
<p>지적 재산권 침해 주장 통지 정책("IP")</p>
<p>Lifeistrip Ireland UC("Lifeistrip")는 다른 사람의 지적 재산권을 존중하며, 이용자가 그렇게 하기를 기대한다.</p>
<p>Lifeistrip의 정책은 적절한 상황에서 재량에 따라 반복적으로 다른 사람의 저작권이나 기타 지적 재산권을 침해하거나 침해한 사용자의 계정이나 접근을 비활성화하거나 종료하는 것이다.</p>
<p>Lifeistrip는 본 IP 정책에 따라 Lifeistrip Ireland UC에 보고된 Lifeistripnb 웹사이트와 모바일 애플리케이션(이하 "<strong>사이트 및 애플리케이션</strong>")을 이용하여 IP 침해를 자행한 주장에 대응할 것이다.</p>
<p>IP 소유자 또는 IP 소유자를 대신하여 행동할 권한이 있는 경우, 다음의 Alleged Infrication 고지를 완료하고 Lifeistrip Ireland UC에 아래와 같이 전달하여 사이트 및 응용 프로그램을 통해 발생한 IP 위반 혐의를 보고하십시오.</p>
<p>Lifeistrip는 아래에 설명된 공지를 받자마자, 단독 재량으로, 현장에서 문제 물질을 제거하는 것을 포함하여, 적절하다고 판단하는 모든 조치를 취한다.</p>
<p><strong>위반 사항 통지("통지")</strong></p>
<ol>
<li>귀하가 침해했다고 주장하는 특정 보호 작업을 식별하거나 - 본 고시에 포함된 여러 작업이 포함된 경우 - 침해되었다고 주장하는 작업의 대표 목록을 제공할 수 있다.</li>
<li>귀하가 침해한다고 주장하는 자료(또는 침해 활동의 대상이 되어야 한다고 생각하는 자료)를 식별하고, 최소한 해당 시 사이트에 표시된 링크의 URL을 포함하여, 자료를 찾을 수 있을 정도로 충분한 정보를 삭제하거나 액세스해야 한다고 생각하십시오. 그러한 물질을 찾을 수 있다.</li>
<li>우편 주소, 전화 번호 및 가능하다면 이메일 주소를 제공하십시오.</li>
<li>다음 문구를 모두 공지사항 본문에 포함하십시오.
<ul><li>"나는 이로써 확인된 자료의 논란이 있는 사용은 IP 소유자, 대리인 또는 법(예: 공정한 사용)에 의해 허가되지 않는다는 선의의 신념을 가지고 있다고 진술한다.”</li>
<li>"본 고시에 수록된 정보는 정확하고 위증죄의 처벌에 따라 위반 혐의를 받고 있는 IP권의 소유자 또는 소유자를 대신하여 행동할 권한이 있음을 명시한다."</li></ul>
<li>전체 법적 이름과 전자적 또는 물리적 서명을 제공하십시오.</li>
</ol>
<p>Lifeistrip Ireland UC에 모든 항목을 완료하고 이 공지사항을 전달하십시오.</p>
<br>
<p>라이프이즈트립 아일랜드 UC</p>
<p>IMT2000 3GPP - 알림침입 통지서</p>
<p>워터크 빌딩</p>
<p>사우스 로츠 로드</p>
<p>반지의제, 더블린 4</p>
<p>아일랜드</p>
<p>copyright@Lifeistrip.com</p>
</div>
</td>
</tr>
</table>
</div>

</div></body>
</html>