<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>


<body>
<jsp:include page="/WEB-INF/views/cs/common.jsp" />


<div id="wrapper" style="min-width:978px; max-width:1200px; margin:0 auto;">

	<div class="content">
		
		<h3>Life is Trip 여행객들이 자주 묻는 질문에 대한 답변 리스트</h3>
		
		
		<!-- 질문 답변 종합 -->
		<div class="faq-list" style="text-align:left;">
			<dl>
				<dt>Life Is Trip에 신분증 제출은 어떻게 하나요?</dt>
				<dd>
					<p>아래의 설명대로 본인 인증 절차를 완료하면 Life Is Trip 커뮤니티를 더욱 안전하게 보호하고 사기를 방지할 수 있습니다. <br> 
					(이 절차는 처음 한 번만 필요합니다.)
					
					<ul type="disc">
						<li> 절차 완료 방법 </li>
						<li> 신분증 종류 </li>
						<li> 호스트와 공유되는 정보 </li>
						<li> 개인정보 보호 </li>
						<li> 신분증 사진의 보관과 삭제</li>
					</ul>
					
					<h3>절차 완료 방법</h3>
					
					본인 인증을 요청 받으면 정부에서 발급한 신분증의 사진을 올려주세요.(ex: 여권, 운전면허증, 비자 등). <br>
					본인 사진을 새로 찍으라는 요청을 받을 수 있습니다. <br>
					이는 프로필 사진과 다릅니다. 프로필 사진을 아직 올리지 않았다면, 프로필 사진을 요청받을 수 있습니다. <br><br>
					
					본인 사진을 새로 찍으라는 요청을 받을 경우, 셀카 사진과 신분증의 사진 속 인물이 일치해야 하고, 유효한 신분증이여야 합니다. <br>
					사진의 얼굴이 일치하지 않거나, 만 18세 미만이거나 신분증이 유효하지 않으면 신분 확인을 요구하는 숙소에 예약하실 수 없습니다. <br>
					즉, 만 18세 미만이면 모든 예약이 취소 됩니다. <br>
					
					신분증을 추가하는 방법은 두 가지가 있습니다.
					
					<ul type="disc">
						<li>스마트폰으로 신분증 사진을 찍으세요 </li>
						<li>이미 저장 중인 신분증을 올리세요</li>
					</ul>
					
					이 절차를 완료했다고 해서 호스트나 게스트 또는 누군가의 신원이 완벽하게 보증되는 것이 아니며, 안심하고 연락을 해도 되는 뜻은 아닙니다. <br>
					항상 본인의 분별력을 발휘하여 신중하게 판단하고, 게스트와 호스트를 위한 안전 팁을 참고하시길 바랍니다. <br><br>
					
					<h3>신분증 종류</h3>
					아래에 제시하는 신분증 중 하나를 선택하시면 됩니다. <br>
					
					<ul type="disc">
						<li>운전면허증</li>
						<li>여권</li>
						<li>비자</li>
						<li>주민등록증</li>
					</ul>
					
					반드시 정부에서 발급한 공식 신분증으로 사진이 있어야 합니다.<br>
					(학생증, 도서관증, 체육관 회원증 등은 인정되지 않습니다.) <br><br>
					
					운전면허증을 제출하실 때에는 앞면, 뒷면 각 한 장씩 제출하시길 바랍니다. <br>
					여권일 경우, 여권 페이지 하단에 있는 번호와 증명사진이 모두 보여야 합니다. <br><br>
					
					어떤 유형의 신분증 사진을 올리든, 사진에 주민등록번호가 보이지 않아야 합니다. <br>
					주민등록번호를 제외한 다른 정보는 잘 보여야 합니다. <br>
					새로 신분증 사진을 찍을 때는 주민등록번호 부분을 가리고 찍고, 기존에 찍어둔 사진을 올릴 때는 주민등록번호가 보이지 않도록 편집해주세요. <br><br>
					
					<h3>호스트와 공유되는 정보</h3>
					본인 인증할 시, 다음과 같은 정보가 호스트와 공유될 수 있습니다. <br>
					
					<ul>
						<li>신분증상의 이름 </li>
						<li>만 25세 이상 및 미만 여부 </li>
						<li>본인 인증 완료 여부 </li>
						<li>프로필 사진과 프로필 이름 </li>
					</ul>
					
					다음 정보는 호스트를 비롯한 Life Is Trip 이용자와 누구와도 절대 공유되지 않습니다. 
					<ul>
						<li>신분증 사진 </li>
						<li>셀카 사진</li>
					</ul>
					
					<h3>개인정보 보호</h3>
					Life Is Trip은 개인정보 보호를 매우 중요하게 여깁니다. <br>
					본 절차에서 제공하신 정보에는 Life Is Trip 개인정보 보호정책이 적용되며, <br>
					웹 사이트에서 신용카드 번호를 전송할 때, 사용되는 안전한 SSL 암호화 방식으로 Life Is Trip와 Life Is Trip 파트너사에 전송됩니다. <br>
 					Life Is Trip 파트너사는 Life Is Trip 개인정보 보호정책에 따라 해당 정보를 처리합니다.<br><br>
 					
 					개인정보 보호를 위해 주민등록번호는 사진에 보이지 않아야 합니다.<br>
					새로 신분증 사진을 찍을 때는 주민등록번호 부분을 가리고 찍고, <br>
					기존에 찍어 둔 사진을 올릴 때는 주민등록번호가 보이지 않도록 편집해주세요. <br>
					
					<h3>신분증 사진의 보관과 삭제</h3>
					신분증 사진 보관은 회원님의 정보 보호 의무를 규정하는 Life Is Trip 개인정보 보호정책을 따릅니다.<br>
					신분증 사진을 삭제하시면 예정된 예약이 모두 취소되므로 삭제하지 않으신 편이 좋습니다. <br><br>
					
					단, 원하시면 가장 최근에 완료된 예약이 90일이 지난 후부터 사진을 삭제할 수 있습니다. <br><br>
					
					신분증 사진을 삭제하려면, 프로필 수정으로 가서 신분증 옆에 X 표시를 클릭하세요. <br><br>
					
					프로필 사진도 삭제할 수 잇으나 셀카 사진(제출 요청을 받았을 경우)은 삭제할 수 없습니다. <br>
					
				</dd>
				
				<dt>체크인을 하려고 하는데 숙소가 예상했던 것과 다르면 어떻게 하나요?</dt>
				<dd>
					<p>체크인하려고 하는데 예상했던 편의시설이 없거나 작동하지 않거나, 혹은 숙소가 예상했던 것과 다를 경우, 다음의 절차를 따르세요.
					<ol>
						<li>
							<strong>호스트에게 연락:</strong> &nbsp;호스트에게 직접 연락하여 필요한 사항을 말하면 가장 빨리 문제를 해결할 수 있습니다.<br>
									 그러면 예약을 취소하지 않고 예정대로 숙박할 수 있습니다</li>
						<li>
							<strong>Life Is Trip 에게 연락 :</strong> &nbsp; 호스트에게 연락할 수 없거나 호스트가 응답하지 않을 경우, Life Is Trip에 도움을 요청할 수 있습니다.<br>
									문제가 되는 부분의 사진 또는 문서를 보내주시면 Life Is Trip가 상황을 파악하는 데 도움이 됩니다.</li>
					</ol>		
				</dd>
				
				<dt>예약 요금은 어떻게 결정 되나요?</dt>
				<dd>
					<p> Life Is Trip의 총 숙박대금은 몇 가지 요소에 따라 결정됩니다. <br>
						호스트가 예약 요청을 수락하거나 즉시 예약을 사용하면 즉시 숙박대금 전액이 청구된다는 점을 유의해주세요.<br><br>
						
						<h3>호스트가 결정하는 비용 </h3>
						
						<ul type="disc">
						
							<li>
								<strong>1박 요금 :</strong> 호스트가 결정하는 요금 입니다. 
							</li>
							
							<li>
								<strong>청소비 :</strong> 숙소 청소비를 충당하기 위해 호스트가 청구하는 일회성 비용입니다.  
							</li>
							
							<li>
								<strong>추가 게스트 수수료 :</strong> 숙소 이용과 관련하여 호스트가 청구하는 일회성 비용입니다.  
							</li>
						</ul>
					
						<h3>Life Is Trip 결정하는 비용</h3>
					
						<ul type="disc">
							<li>
								<strong>Life Is Trip 서비스 수수료 : </strong>
								모든 예약에는 게스트 서비스 수수료가 부과되며, 이 비용은 Life Is Trip <br>
								원할한 사이트 운영과 24시간 연중무휴 서비스 제공을 위해 사용됩니다.
							</li>
						</ul>		
						
						<h3>기타 비용</h3>
				
						<ul type="disc">
							<li><strong>지방세 : </strong> 호스트의 숙소가 위치한 지역에 따라 부과되는 세금.
							</li>
							
						</ul>
				</dd>
				
				<dt>Life Is Trip 환불 정책이 무엇인가요?</dt>
				<dd>
					<p>
					호스트의 환불 정책은 숙소 페이지의 취소 섹션에서 확인할 수 있습니다. <br>
					게스트는 예약 과정에서 호스트가 설정한 환불 정책에 동의해야 합니다.<br><br>

					<h3>게스트에 대한 환불 정책</h3>
					Life Is Trip은 한국법규를 준수하기 위해 2017년 6월 2일 또는 이후에 <br>
					한국인 게스트가 엄격 환불 정책을 채택한 숙소를 예약하는 경우, 변경된 환불 정책을 적용합니다.<br>
					시행 일자는 숙박일이 아닌 예약일을 기준으로 하며, 한국인 게스트가 2017년 6월 2일 이전에 예약한 건에는 적용되지 않습니다.<br><br>
					
					변경된 엄격 환불 정책에서는 게스트가 예약을 취소하면 다음과 같이 환불이 이루어집니다. <br><br>
				
				<ul>
					<li>
						<strong>체크인 30일 전까지 취소 :</strong> 
						모든 수수료를 포함한 전액 환불
					</li>
					
					<li>
						<strong>체크인 30일 전 ~ 체크인 당일 사이 취소 :</strong> 
						체크인 당일 오후 12시 전까지 취소하면 총 숙박 요금의 50% 환불 및 수수료, 청소비 전액 환불.
					</li>
					
					<li>
						<strong>숙박 중 취소 :</strong>현지 시간으로 오후 12시까지 취소하면 수수료, 청소비를 제외한 남은 숙박 요금의 50% 환불. 
						<br>현지 시간으로 오후 12시 이후에 취소하면 당일 요금과 수수료, 청소비를 제외한 남은 숙박 요금의 50% 환불
					</li>
				</ul>
				
				<h4>다음을 포함하여 기타 모든 정책 세부사항이 적용됩니다.</h4>
				
				<ul type="disc">

					<li>
					게스트가 체크인 전에 예약을 취소하면 Life Is Trip 서비스 수수료를 환불받을 수 있습니다(연간 최대 3회). <br>
					게스트가 기존 예약과 숙박 기간이 일부라도 겹치는 예약을 하면 예약 취소 시, Life Is Trip 서비스 수수료가 환불되지 않습니다. 
					</li>
				
				</ul> 
				
				</dd>
				
				<dt>호스트가 예약을 취소하면 어떻게 하나요</dt>
				
				<dd>
				<p>
					호스트가 예약을 취소하면 다음 두 가지중 선택할 수 있습니다. <br>
					
					<ul type="disc">
					
						<li> 새로운 Life Is Trip 예약에 결제금 사용 </li>
						<li> 전액 환불하기</li>
					
					</ul>
				
					<strong>주의 : </strong>
					체크인 날짜가 4주 이상 남아있는 경우 결제금이 자동으로 환불됩니다. <br><br>
					
					<h3>새로운 Life Is Trip 예약에 결제금 사용</h3>
					
					이 방법을 선택할 경우 기존 예약의 결제금을 즉시 새로운 예약에 사용할 수 있습니다. <br>
					숙소를 새로 예약하면 기존 예약의 결제금과 취소에 따른 Life Is Trip 여행 크레딧이 자동으로 새로운 예약 요청에 사용됩니다. <br>
					
					<h3>전액 환불받기</h3>
					Life Is Trip에서 다른 숙소를 예약하고 싶지 않으시면 전액 환불을 요청할 수 있습니다. <br>
					만일 환불을 받으시려면 다음 순서를 수행하세요. <br>
					
					<ol type="1">
					
						<li>컴퓨터에서 Life Is Trip으로 로그인 합니다</li>
						<li>여행 목록으로 이동합니다. </li>
						<li>취소된 예약을 찾습니다. </li>
						<li>환불 요청하기를 클릭합니다. </li>

					</ol>							
				</dd>
				
				<dt>예약대금은 언제 지불하나요?</dt>
				<dd>
				<p>
				
				예약 요청을 보낼 때 결제 정보가 수집됩니다. <br>
				호스트가 예약 요청을 수락하거나 즉시 예약으로 숙소를 예약할 때 숙박비가 회원님이 선택하신 결제 수단으로 즉시 전액 청구됩니다. <br>
				숙박이 2일 후에 시작되던지, 2달 후에 시작되던지 숙박 시작일에 상관없이 체크인 후 24시간까지 숙박 대금이 호스트에게 전달되지 않습니다. <br>
				이러한 결제 시스템을 통해 게스트와 호스트 모두 숙박에 문제가 없는지 확인할 수 있는 시간을 가질 수 있습니다. <br>
				
				
				<h3>결제 수단 변경</h3> 
				숙소 예약을 요청했지만, 호스트가 아직 응답하지 않았다면 예약 요청을 취소하고 다른 결제 수단으로 새로운 요청을 할 수 있습니다. <br>
				예약이 확정된 후에는 결제 수단을 변경할 수 없습니다.  <br>
				
				<h3>장기 숙박 예약</h3>
				
				28박 이상을 예약하고 확정되면, 첫 달 숙박비를 결제하고 나머지는 매월 할부로 결제하게 됩니다. <br>
				
				<h3>보증금</h3>
				숙소에 보증금이 설정되었을 경우, 체크아웃 후 14일 이내에 호스트가 보증금을 청구하지 않는 한 보증금은 결제되지 않습니다.<br>
				
				
				</dd>
				
				
				<dt>예약을 취소하면 전액 환불을 받을 수 있나요</dt>
				<dd>
					<p>
						예약 취소 시, 호스트의 환불 정책과 예약을 취소한 시점을 따라 환불 금액이 결정됩니다 <br>
						환불을 더 받고자 하는 경우, 관리자에게 연락을 해주세요. 추가 환불은 호스트 재량입니다. <br>
 						흔한 경우는 아니나 정상 참작이 가능한 경우로 취소 시, 전액 환불을 받으실 수 있습니다
		
				</dd>
				
				
				<dt>예약 요청은 어떻게 보내나요?</dt>
				<dd>
					<p>

						Life Is Trip에서 숙소를 예약하려면 호스트에게 예약 요청을 보내면 됩니다. <br>
						숙소 또는 예약 가능 여부에 대해 문의사항이 있는 경우 호스트에게 메시지를 보내세요.<br><br>
				
					예약 요청을 보내려면,</p>
	
				<ol>
    				<li>숙소 페이지에서 <strong>예약 요청</strong>을 클릭하세요.
	      				<ul>
	      					<li> <strong>즉시 예약</strong>이 보인다면 호스트가 숙소를 바로 예약할 수 있도록 설정해둔 것입니다. 다음 4단계를 거치면 회원님의 예약이 자동으로 확정될 것입니다.
	      					</li>
	      				</ul>
      				</li>
      				
    				<li>예약 내용이 모두 정확한지 확인하세요.</li>
				    <li>결제 정보를 입력하세요. 쿠폰 코드가 있다면 입력해주세요.</li>
				    <li>호스트의 환불 정책 및 숙소 이용규칙 등 정책과 약관에 동의해주세요.</li>
				    <li>호스트의 답장을 기다려주세요. 호스트는 24시간 이내에 응답해야 하지만 실제 응답 시간은 몇 시간 이내인 경우가 많습니다.</li>
				</ol>
				<p>
				
				일부 호스트는 예약을 확정하기 전에 본인 인증 절차를 완료하도록 요구합니다. 호스트 집을 방문하는 게스트에 대해 더 자세한 정보를 얻기 위해서입니다.</p>
				
				<p>
				예약 요청이 수락되면 예약 대금이 전액 청구됩니다. 
				호스트가 요청을 거절하거나 24시간 이내에 응답이 없으면 대금이 청구되지 않으며 다른 숙소를 예약할 수 있습니다.</p>

				</dd>

				<dt>게스트는 예약 상태를 어떻게 확인 하나요</dt>
				<dd>
					<p>호스트에게 예약 요청을 보냈더라도 예약이 확정되려면 다음 절차가 진행되어야 합니다.<br>
					
					<ul type="disc">
					
						<li>결제 정보를 입력해야 합니다.</li>
						<li>호스트가 예약 요청을 수락해야 합니다. <br>(단, 즉시 예약이 가능한 숙소에 예약 요청을 보내면, 예약 요청이 자동으로 수락됩니다)</li>
					
					</ul>
	
					호스트가 예약 요청을 수락하면 이메일로 알림을 받게 되며, 계정의 알림 설정에 따라 Life Is Trip로부터 문자(SMS)나 푸시 알림을 받게 됩니다. <br>예약 요청 상태도 수락됨으로 변경됩니다

				</dd>
							
				<dt>예약 요청이 거절되거나 만료되면 어떻게 되나요?</dt>
				<dd>
				<p>
				회원님의 예약 요청이 거절 또는 만료된 경우(즉, 호스트가 24시간 내에 응답하지 않은 경우) 해당 예약 요청에 대한 결제 금액이 청구되지 않으며, 다른 호스트의 숙소를 예약하실 수 있습니다.<br>  
				Life Is Trip은 호스트에게 언제나 달력을 업데이트하고 예약 문의에 신속히 답변하도록 권고하고 있지만, 상황이 여의치 않은 경우도 있습니다. <br>
				예약 요청을 보내기 전에 먼저 여러 명의 호스트에게 메시지로 예약 가능 여부와 궁금한 점을 문의해 보시기 바랍니다. <br>
				
				<h3>임시 승인</h3>
				예약 요청을 보내면 결제 수단으로 청구된 금액이 임시로 승인될 수 있으나,<br>
				예약 요청이 거절되거나 만료되면 임시 승인이 취소되고 해당 결제 수단으로 예약금이 환불됩니다.<br> 
				예약이 확정된 경우에만 청구가 완료됩니다. <br>

				</dd>
				
				<dt>응급상황이나 어쩔 수 없는 상황으로 인해 취소해야하는 경우에는 어떻게 해야 하나요</dt>
				<dd>
				<p>	
					예기치 않은 불가항력적인 상황으로 예약을 취소해야 한다면 환불하거나 페널티를 면제해드릴 수 있습니다. 다음은 Life Is Trip의 '정상참작이 가능한 상황'에 해당하는 경우입니다. <br>
					예약을 취소하기 전에 회원님의 상황이 아래 목록에 해당하는지와 증빙 문서를 제출할 수 있는지를 확인하세요. <br> 

					<h3>증빙 문서가 필요한 상황</h3>
					호스트, 게스트 또는 직계 가족의 <b>사망</b>. 다음 중 한가지를 제출하셔야 합니다.
					
						<ul type="disc">
							<li>사망 증명서</li>
							<li>부고</li>
							<li>사망자의 이름이 명시된 뉴스 기사 </li>
						</ul>

					호스트, 게스트 또는 동반 게스트의 심각한 질병. 질병에 걸린 사람이 여행을 할 수 없다는 의사의 일반 소견서를 제출해야 하며, 소견서 발급 날짜는 예약이 확정된 날짜 이후여야 합니다.<br><br>

					배심원 의무, 여행 제한, 법원 출두, 병역 의무를 포함한 국가 의무 이행. 예약이 확정된 날짜 이후에 발급되고 의무 이행자의 이름이 있는 공식 통지서 사본을 제출해야 합니다. <br><br>
	
					게스트를 안전하게 호스팅할 수 없거나 게스트가 수돗물과 같은 기본 편의시설을 이용할 수 없는 원인이 되는 심각한 숙소 피해. 계획에 따른 리노베이션은 해당하지 않습니다. 다음 증빙 문서를 제출하셔야 합니다<br>
					
					<ul>
						<li>문제 해결 증빙 자료</li>
						<li>문제 해결 예상 시한 견적서</li>
						<li>수리비 청구서</li>
						<li>피해 상황을 촬영한 사진</li>
					</ul>
					
					여행을 할 수 없게 만든 공항 및 <b>도로 폐쇄</b>. 지진이나 대규모 폭풍과 같은 자연재해로 인한 폐쇄를 포함합니다. <br>
					도로나 공항 폐쇄 안내문과 비행이 취소되었다는 증빙 문서를 제출해야 합니다. 

					<h3>특별 검토가 필요한 상황</h3>
					증빙 문서가 필요하지 않은 상황이지만 Life Is Trip의 전문팀에서 회원님이 직접 영향을 받은 당사자인지 각 사안을 검토합니다. <br><br>
					
					게스트의 거주지, 목적지 또는 숙소가 위치한 지역의 정치 또는 사회적 불안으로 발효된 심각한 안전 주의보. 다음과 같은 상황을 예로 들 수 있습니다. <br>
					
					
					<ul type="disc">
						<li>폭력</li>
						<li>군 병력 증가</li>
						<li>지역 인프라의 심각한 피해 </li>
					</ul>
					
					여행을 할 수 없게 만드는 <b>비자나 여권 발행 요건 변경.</b> 여행 서류가 만료되었거나 분실된 경우는 해당하지 않습니다. <br>
					
					게스트가 목적지를 오갈 수 없거나 게스트를 호스팅하기에 안전하지 않은 원인이 되는 <b>자연재해.</b> 다음을 예로 들 수 있습니다.  <br>
					
					<ul type="disc">
						<li>대규모 폭풍</li>
						<li>지진</li>
						<li>홍수</li>
						<li>토네이도</li>
						<li>쓰나미</li>
						<li>산불</li>
						<li>눈보라 또는 겨울 폭풍</li>
					</ul>
					특정 지역이나 사람들에게 급작스럽게 퍼진 풍토병. 태국의 말라리아나 하와이의 뎅기열과 같이 해당 지역에 원래 존재했던 질병은 해당하지 않습니다. 풍토병의 예는 다음과 같습니다. <br>
					
					<ul type="disc">
						<li>에볼라</li>
						<li>지카</li>
						<li>샤가스병</li>
					</ul>
					
					<h3>다음 단계</h3>
					상황이 위 요건에 부합하면 예약을 취소하고 Life Is Trip에 연락하여 사유서를 접수하세요. <br>
					Life Is Trip에서 증빙 문서 제출 및 담당자의 사안 검토 등 다음 단계를 안내해드리겠습니다. <br>
					사유서는 정상참작이 가능한 상황이 발생한 때로부터 14일 이내에 제출해야 합니다.<br>


				</dd>
				
				<dt>호스트에게 제가 예약한 숙소는 없고 다른 숙소가 있다고 합니다. 어떻게 해야 하나요?</dt>
				<dd>
				<p>
				이미 예약을 했어도 대체 숙소를 예약해 달라는 호스트의 제안을 수락하거나 거절하는 것은 회원님의 선택입니다. <br>

				<h3>예약금을 결제하지 않은 경우</h3>
				예약이 아직 확정되지 않았는데 호스트가 이전과 다른 숙소를 제안한다면, 제안받은 숙소를 예약하거나 다른 숙소를 찾아볼 수 있습니다. <br>
				호스트가 제안한 새로운 숙소를 수락해야 하는 의무는 없으며, 예약 전에 회원님의 여행에 알맞은 숙소인지 반드시 확인해야 합니다. <br>
				
				<h3>예약금을 결제한 경우</h3>
				호스트가 원래 예약한 숙소와 다른 숙소에 숙박하기를 요청하고 회원님도 괜찮다고 생각한다면, 회원님이나 호스트가 예약을 변경하면 됩니다.<br>
				변경을 수락하기 전에 새로운 숙소에 대한 세부정보를 확인하도록 하세요. <br><br>
				
				숙소 변경을 원하지 않거나 호스트가 Life Is Trip에서 공식적으로 예약을 변경하지 않고 요청한다면, 호스트에게 예약 취소를 요청하여 전액 환불받거나 더 나은 숙소를 찾아볼 수 있습니다.
				
				<h3>체크인을 한 경우</h3>
				체크인을 했는데 Life Is Trip에서 예약한 숙소가 아니라고 생각되시면, 문제를 제기하는 절차를 따르세요. <br>
				게스트 환불 정책을 통해 예약한 숙소를 이용하거나 환불을 받을 수 있습니다. 

				</dd>
							
			</dl>
			
		</div>
	</div>

</div>

</body>

<script>
$('.faq-list dt').click(function() {

    var myList = $(this).next('dd');

    if(!$(this).hasClass('selected')) {
        $('.faq-list dt').removeClass('selected');
        $(this).addClass('selected');
        $('.faq-list dd').hide();
        myList.show();
    } else {

        $(this).removeClass('selected');
        myList.hide();
    }

    return false;
});
</script>